[{"id":1,"nama":"Herrybertus Johan Julius Calame","tanggal":"29/09/2011","domisili":"Buleleng","pekerjaan":"Guru","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Herrybertus Johan Julius Calame dilaporkan Antonius Sanjaya Kiabeni gara-gara menulis status di Facebooknya dengan tuduhan penghinaan sebagaimana diatur dan diancam pidana dalam Pasal 27 ayat (3) Undang-Undang Nomor: 11 tahun 2008 tentang Informasi dan Transaksi Elektronik juncto Pasal 45 ayat (1) Undang-Undang Nomor : 11 tahun 2008 tentang Informasi dan Transaksi Elektronik. Dalam persidangan Herrybertus divonis bersalah oleh Pengadilan Negeri Singaraja, 29 September 2011. Di tingkat kasasi di Pengadilan Tinggi, ia divonis bebas. \n"},{"id":2,"nama":"Musni Umar","tanggal":"02/07/2012","domisili":"Jakarta","pekerjaan":"Sosiolog","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Musni Umar, mantan Ketua Komite SMA Negeri 70 Jakarta, dilaporkan Ricky Agusyadi selaku Ketua Komite aktif sekolah elite dengan dugaan pencemaran nama baik melalui tulisan di blognya yang berjudul \"Teladani Kejujuran Rasulullah SAW dalam Memimpin Sekolah\" dengan studi kasus SMA Negeri 70 Jakarta. \n"},{"id":3,"nama":"Budiman","tanggal":"04/02/2013","domisili":"Pangkep","pekerjaan":"Guru","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Budiman, seorang guru SMP di Kabupaten Pangkep, dilaporkan Bupati Pangkep, Syamsuddin A Hamid karena memberikan kritik dan juga penghinaan melalui Facebook. Budiman ditahan, kemudian penahanannya ditangguhkan karena telah bersikap kooperatif dan juga statusnya sebagai Pegawai Negeri Sipil (PNS), yaitu seorang guru yang punya kewajiban untuk kembali mengajar. Tetapi, Budiman masih dimintai wajib lapor. \n"},{"id":4,"nama":"Ade Armando","tanggal":"15/06/2013","domisili":"Depok","pekerjaan":"Dosen","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Ade Armando, dosen FISIP UI, dipolisikan oleh Komarudin karena mengindikasikan adanya korupsi pada Direktur Kemahasiswaan UI melalui blognya. Namun, Kasus tersebut tidak berlanjut. \n"},{"id":5,"nama":"Mirza Alfath","tanggal":"03/07/2013","domisili":"Lhokseumawe","pekerjaan":"Dosen","pasal":"Pasal 27 ayat 3 UU ITE dan Pasal 28 ayat 2 UU ITE","narasi":"Mirza Alfath, seorang dosen Fakultas Hukum Universitas Malikussaleh (Unimal) Lhokseumawe Aceh, dilaporkan Teuku Zulkhairi karena dianggap melakukan pelecehan atas syariat Islam atas komentarnya di Facebook. Mirza akhirnya mengakui bahwa akun Facebook tersebut miliknya dan dia dianggap telah sesat dari ajaran Islam oleh Majelis Permusyawaratan Ulama (MPU) Lhokseumawe. Mirza akhirnya meminta maaf kepada publik, Jumat (23\/11\/2012). \n"},{"id":6,"nama":"Deddy Endarto","tanggal":"05/12/2013","domisili":"Mojokerto","pekerjaan":"Budayawan","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Deddy Endarto dilaporkan oleh Direktur PT Manunggal Sentral Baja (MSB) Sundoro Sasongko ke Kepolisian Daerah Jawa Timur dengan tuduhan pencemaran nama baik Sundoro melalui postingan di Facebok karena melindungi situs Trowulan di Mojokerto, Jawa Timur."},{"id":7,"nama":"Feri Amsari","tanggal":"25/02/2015","domisili":"Padang","pekerjaan":"Dosen, Aktivis Anti-Korupsi","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Feri Amsari bersama Charles Simabura dilaporkan Sarpin Rizaldi dengan tuduhan tindak pidana pencemaran nama baik. Akhirnya Sarpin mencabut laporan tersebut setelah sebelumnya pihak Dekanat dan beberapa alumni fakultas Hukum Universitas Andalas melakukan mediasi dan menyampaikan permohonan maaf atas pernyataan yang dimuat di media. \n"},{"id":8,"nama":"Charles Simabura","tanggal":"25/02/2015","domisili":"Padang","pekerjaan":"Dosen","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Charles Simabura bersama Feri Amsari dilaporkan Sarpin Rizaldi dengan tuduhan tindak pidana pencemaran nama baik. Akhirnya Sarpin mencabut laporan tersebut setelah sebelumnya pihak Dekanat dan beberapa alumni fakultas Hukum Universitas Andalas melakukan mediasi dan menyampaikan permohonan maaf atas pernyataan yang dimuat di media.\n"},{"id":9,"nama":"Ade Armando","tanggal":"23/05/2015","domisili":"Jakarta","pekerjaan":"Dosen","pasal":"Pasal 28 ayat 2 UU ITE (kebencian), 156 KUHP","narasi":"Dosen Fakultas Ilmu Sosial dan Ilmu Politik Universitas Indonesia, Ade Armando, dilaporkan oleh Johan Kahn atas perkara penistaan agama terkait tulisan di laman Facebook."},{"id":10,"nama":"Ady Meliyati Tameno","tanggal":"07/03/2016","domisili":"Kupang","pekerjaan":"Guru","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Ady Meliyati Tameno, dilaporkan mantan Kepala SDN Oefafi Daniel Sinla ke polisi karena telah melakukan pencemaran nama baik melalui SMS yang menanyakan perihal honornya yang belum terbayarkan juga selama 2 tahun kepada bendahara sekolah SDN, Oefafi Kupang. Usai menerima SMS, keesokan harinya Kepala SDN Oefafi Daniel Sinlae memecat Ibu Yati dan kemudian melaporkannya ke polisi. \n"},{"id":11,"nama":"Mashudi","tanggal":"11/03/2016","domisili":"Jakarta","pekerjaan":"Guru","pasal":"Pasal 29 UU ITE (ancaman)","narasi":"Mashudi, guru honorer asal Brebes, Jawa Tengah, dilaporkan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi, Yuddy Chrisnandi. Pasal yang disangkakan kepada Mashudi adalah pasal 29 dan atau pasal 27 ayat (3) ITE dan atau pasal 335 dan atau pasal 336 dan atau pasal 310\/311 KUHP. Kemudian, Menpan Yuddy Chrisnadi menarik aduan dan Mashudi dilepaskan dari tahanan Polda setelah 7 hari diperiksa. \n"},{"id":12,"nama":"Buni Yani","tanggal":"10/07/2016","domisili":"Jakarta","pekerjaan":"Dosen","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Ketua Kelompok relawan Kotak Adja (Komunitas Muda Ahok Djarot) Muannas Alaidid melaporkan Buni Yani pemilik akun SBY (Si Buni Yani) ke Polda Metro Jaya, Jumat (7\/10\/2016), terkait video Gubernur DKI Jakarta Basuki Tjahaja Purnama. Buni Yani diduga akun pertama memprovokasi masyarakat dengan memposting potongan dari video asli di https:\/\/www.facebook.com\/buniyani\/videos\/10209014478373850\/. Ia tetap divonis 1,5 tahun penjara setelah pengajuan kasasinya ditolak oleh MA. \n"},{"id":13,"nama":"Abdul Rozak","tanggal":"26/11/2016","domisili":"Jakarta","pekerjaan":"Guru SMK","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Abdul Rozak, pemilik akun facebook Abu Uwais, menjadi tersangka setelah dilaporkan kepolisian karena melakukan penghasutan melalui akun Facebook miliknya. Meski menjadi tersangka penyebaran isu rush money, Abdul Rozak alias Abu Uwais (31) tidak ditahan Bareskrim Polri. Abu Uwais hanya dikenakan wajib lapor."},{"id":14,"nama":"Stanly Hendry Ering","tanggal":"30/03/2017","domisili":"Manado","pekerjaan":"Dosen","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Rektor Universitas Negeri Manado (Unima) Julyeta Runtuwene yang juga merupakan Istri Walikota Manado Vicky Lumentut melaporkan Stanly Handry Ering dengan alasan pencemaran nama baik atas upayanya mengatakan ijazah rektor tersebut palsu. Stanly pun tengah menjalani putusan kasus terkait pengungkapan praktik pemalsuan ijazah di civitas akademika Unima. Pada 23 Agustus 2017, pihak Rektorat Unima sedang memproses pengajuan pemecatan Stanly Handry Ering sebagai Aparatur Sipil Negara\/ASN. \n"},{"id":15,"nama":"Irwanti Said","tanggal":"14/07/2017","domisili":"Gowa","pekerjaan":"Dosen Komunikasi UIN Alauddin Makassar","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Nur Syamsyiah melaporkan rekan seprofesinya Irwanti Said, dosen Komunikasi UIN Alauddin Makassar, karena merasa tidak nyaman dengan perbincangannya di grup WhatsApp khusus dosen Fakultas Dakwah dan Komunikasi. Pemeriksaan terhadap Irwanti Said akan dimulai 24 Juli 2017 di Polres Gowa, Makassar. \n"},{"id":16,"nama":"Wadji","tanggal":"21/02/2018","domisili":"Malang","pekerjaan":"Dosen","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Drs. Husin Matamin, S.T., Wakil Ketua PGRI (Persatuan Guru Republik Indonesia) Jawa Timur melaporkan Wadji kepada Kepolisian Daerah (Polda) Jatim terkait kiriman di grup WA \"Kardos\" yang beranggotakan dosen dan karyawan Universitas Kanjuruhan. Pada tanggal 16 Oktober Wadji ditetapkan sebagai tersangka. Tanggal 1 November, ia memenuhi panggilan sebagai tersangka. Kemudian, Polda menyita barang bukti berupa tablet Samsung dan kartu HP. Kini berkas perkara sedang disiapkan untuk dilimpahkan ke Kejaksaan Tinggi Jawa Timur. \n"},{"id":17,"nama":"Daddy Fahmanadie","tanggal":"11/07/2018","domisili":"Banjarmasin","pekerjaan":"Dosen","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Rektor Universitas Lambung Mangkurat Sutarto Hadi melaporkan pencemaran nama baik yang dialaminya lewat pemberitaan 5 media online yaitu kalselpos.com, jejakrekam.com, klikalsel.com, beritabanjarmasin.com dan kumparan.com serta dosen hukum Daddy Fahmanadie. Polisi telah memeriksa Pimred kalselpos.com SA Lingga, Pimred Klikkalsel.com, Zainal Helmie sekaligus Ketua PWI Kalsel serta Pimred jejakrekam.com, Didi G Sanusi yang juga Koordinator AJI Biro Banjarmasin Cabang Balikpapan. \n"},{"id":18,"nama":"Vivi Nathalia","tanggal":"23/10/2018","domisili":"Jakarta Barat","pekerjaan":"Guru piano","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Tatang Surja melaporkan adik iparnya sendiri yaitu Vivi Nathalia diduga karena unggahan di Facebook Vivi. Tanggal 17 Januari, Vivi ditetapkan menjadi tersangka dan polisi menyarankan berdamai dengan pelapor. Namun, kasus ini masih dalam proses pengadilan. \n"},{"id":19,"nama":"Ramsyiah Tasruddin","tanggal":"03/9/2019","domisili":"Makassar","pekerjaan":"Dosen","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Wakil Dekan III Fakultas Dakwah dan Komunikasi Nur Syamsiah melaporkan Ramsyiah pencemaran nama baik. Laporan ini berawal ketika Ramsyiah mengkritik kebijakan dekan yang menghalangi kegiatan mahasiswa."}]
