[{"id":1,"nama":"Mustika Tahir","tanggal":"05/10/2012","domisili":"Makassar","pekerjaan":"Aktivis LSM","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Andi Khairil Syam (anggota Korps Alumni Himpunan Mahasiswa Islam (KAHMI)) melaporkan Ketua LSM Pemantau Kinerja Aparatur, Mustika Tahir. Ia pun ditahan Polisi Sulawesi Selatan. Ia diancam maksimal 6 tahun penjara."},{"id":2,"nama":"Siti Rubaidah","tanggal":"29/01/2013","domisili":"Magelang","pekerjaan":"Aktivis LSM","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Wakil Walikota Magelang, Joko Prasetyo, melaporkan dua aktivis perempuan Rahayu Kandiwati dan Siti Rubaidah karena telah memberikan pernyataan di media massa dan situs change.org."},{"id":3,"nama":"Rahayu Kandiwati","tanggal":"29/01/2013","domisili":"Magelang","pekerjaan":"Aktivis LSM","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Wakil Walikota Magelang, Joko Prasetyo, melaporkan dua aktivis perempuan Rahayu Kandiwati dan Siti Rubaidah karena telah memberikan pernyataan di media massa dan situs change.org."},{"id":4,"nama":"Yunius Koi Asa","tanggal":"16/03/2013","domisili":"Belu","pekerjaan":"Aktivis LSM","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Silverius Mau, koordinator Program Anggaran Menuju Kesejahteraan (Anggur Merah) melaporkan Yunius Koi Asa, Direktur Yayasan Abdi Masyarakat dan Alam Lingkungan (AMAL) Kabupaten Belu, NTT ke Polres Belu terkait unggahannya di Facebook yang dianggap memfitnah tentang kecurangan pemilihan gubernur dan wakil gubernur NTT."},{"id":5,"nama":"Muhammad Arsyad","tanggal":"09/09/2013","domisili":"Makassar","pekerjaan":"Aktivis LSM","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Abdul Wahab melaporkan Muhammad Arsyad seorang aktivis Garda Tipikor terkait kasus pencemaran nama baik Nurdin Halid di status BlackBerry Messenger miliknya dan dugaan menghina keluarga Nurdin pada acara Obrolan Karebosi yang disiarkan di Studio Celebes TV, Makassar. Arsyad ditahan selama 7 hari, kemudian mendapat penangguhan penahanan setelah kasusnya menjadi sorotan media dan diadvokasi sejumlah organisasi."},{"id":6,"nama":"Apung Widadi","tanggal":"21/02/2014","domisili":"Jakarta","pekerjaan":"Aktivis LSM","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"PSSI melaporkan aktivis Save Our Soccer (SOS), Apung Widadi ke Mabes Polri. Laporan tersebut didasarkan pada status facebook Apung Widadi di group Forum Diskusi Suporter Indonesia terkait dengan hak siar tur tim nasional sepakbola Indonesia U-19 sebesar Rp16 Miliar."},{"id":7,"nama":"Muhammad Fihir","tanggal":"07/07/2014","domisili":"Parepare","pekerjaan":"Aktivis LSM","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Wakil Walikota Parepare, Ahmad Faisal Andi Sapada, melaporkan Ketua LSM Benteng Ampera Parepare, Muhammad Fihir, ke Polres Parepare atas tindak pidana pencemaran nama baik melalui Facebook sesuai UU ITE. Kasus Muhammad Fihir sedang disidangkan di PN Kota Parepare, Sulawesi Selatan. Muhammad Fihir dituntut oleh jaksa 18 bulan penjara pada Agustus 2015."},{"id":8,"nama":"Udin","tanggal":"09/10/2014","domisili":"Tegal","pekerjaan":"Aktivis LSM","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Bupati Tegal, Siti Mashita, melaporkan Ketua LSM Humanis, Agus Slamet, dan anggota LSM Amuk, Udin terkait kritik di media sosial. Mereka diadukan ke kepolisian menggunakan pasal 27 ayat 3 UU ITE. Agus dan Udin ditangkap dan ditahan pada 9 Oktober 2014 pukul 01.00 WIB. Saat ini kasus dalam tahapan penyidikan Direskrimsus Polda Jateng."},{"id":9,"nama":"Agus Slamet","tanggal":"09/10/2014","domisili":"Tegal","pekerjaan":"Aktivis LSM","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Bupati Tegal, Siti Mashita, melaporkan Ketua LSM Humanis, Agus Slamet, dan anggota LSM Amuk, Udin terkait kritik di media sosial. Mereka diadukan ke kepolisian menggunakan pasal 27 ayat 3 UU ITE. Agus dan Udin ditangkap dan ditahan pada 9 Oktober 2014 pukul 01.00 WIB. Saat ini kasus dalam tahapan penyidikan Direskrimsus Polda Jateng."},{"id":10,"nama":"Sinky Suwaji","tanggal":"29/10/2014","domisili":"Surabaya","pekerjaan":"Pengamat satwa","pasal":"310-311 KUHP","narasi":"Rachmat Shah melaporkan Walikota Surabaya, Tri Rismaharini, dan pemerhati satwa, Sinky Suwaji, ke Polda terkait pencemaran nama baik atas pernyataan Walikota yang melaporkan pengelolaan sementara KBS (Kebun Binatang Surabaya) ke Komisi Pemberantasan Korupsi (KPK). Dalam proses penyidikan, tuduhan pencemaran nama baik kepada Tri Rismaharini tidak terbukti. Namun untuk Sinky Suwaji terbukti. Ia ditetapkan sebagai tersangka dengan pasal 310 dan 311 KUHP."},{"id":11,"nama":"Hijral","tanggal":"06/03/2015","domisili":"Dompu, NTB","pekerjaan":"Panitia Tambora Menyapa Dunia","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Muh Nurhaedin melaporkan Hijral alias Dodi karena dugaan pencemaran nama baik melalui akun Facebooknya. Dodi ditetapkan sebagai tersangka, Rabu (4\/3\/2015), setelah sebelumnya ditangkap di Dompu. Untuk penyelidikan lebih lanjut, tersangka telah ditahan di Mapolda NTB."},{"id":12,"nama":"Emerson Yuntho","tanggal":"21/05/2015","domisili":"Jakarta","pekerjaan":"Aktivis Anti-Korupsi","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Romli Atmasasmita melaporkan Emerson Yuntho dan Adnan Topan Husodo karena pencemaran nama baik terhadapnya melalui media massa. Adnan Topan Husodo dan Emerson Yuntho pun dipanggil untuk melakukan pemeriksaan pada 12 Januari 2016. \n"},{"id":13,"nama":"Adnan Topan Husodo","tanggal":"21/05/2015","domisili":"Jakarta","pekerjaan":"Aktivis Anti-Korupsi","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Romli Atmasasmita melaporkan Emerson Yuntho dan Adnan Topan Husodo karena pencemaran nama baik terhadapnya melalui media massa. Adnan Topan Husodo dan Emerson Yuntho pun dipanggil untuk melakukan pemeriksaan pada 12 Januari 2016."},{"id":14,"nama":"Fatkhurrohman","tanggal":"24/02/2016","domisili":"Yogyakarta","pekerjaan":"Volunteer","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Sri Dewi Syamsuri melaporkan Fathurrohman dengan tuduhan pencemaran nama baik setelah ia membeberkan peristiwa yang dialami oleh kucingnya saat diobati di klinik tersebut di Facebook. Kanit Serse Polda Yogya, berkasnya akan langsung dilimpahkan ke Kejaksaan pada 25 Oktober 2016."},{"id":15,"nama":"Dodi Sutanto","tanggal":"05/03/2016","domisili":"Medan","pekerjaan":"Ketua KNPI Sumatera Utara","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Anif Shah melaporkan Dodi Sutanto, Ketua Komite Nasional Pemuda Indonesia (KNPI) Sumut, dengan dugaan pencemaran nama baik melalui Facebook terhadap dirinya. Tuduhan yang sama dilontarkan ke Hasiholan Siregar pemilik situs Medanseru.co."},{"id":16,"nama":"Kadar","tanggal":"09/05/2016","domisili":"Jember","pekerjaan":"Aktivis LSM","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Zulkifli dari AKD Jember melaporkan Kadar, seorang aktivis LSM terkait pencemaran nama baik. Kadar berkomentar di unggahan akun Laskar Dhuafa mengenai Kepala Desa Ajung melakukan penggelapan beras miskin (raskin). Ia berkomentar bahwa raskin tersebut telah dicuri oleh Kades yang bersangkutan. Menurut Zulkifi, di kantor kepala desa memang ada tumpukan karung beras sebanyak 1 ton, tetapi itu karena penerima raskin sudah meninggal\/pindah."},{"id":17,"nama":"Muhammad Habibi","tanggal":"21/06/2016","domisili":"Medan","pekerjaan":"KNPI Sumatera Utara","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Anif Shah melaporkan Muhammad Habibi karena memposting berita medanseru.co yang berisi berita mengenai dirinya. Ia dikenakan pasal 27 ayat 3 UU ITE. Namun, pada akhirnya, Muhammad Habibi menyatakan permintaan maaf kepada Anif Shah dan ia pun berharap agar Anif mau memaafkannya."},{"id":18,"nama":"Nong Darol Mahmada","tanggal":"21/06/2016","domisili":"Jakarta","pekerjaan":"Aktivis","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Front Pembela Islam (FPI) melaporkan Nong Darol Mahmada ke Polisi. Aduan dilakukan oleh Syarifa Lulu Assegaff dengan tuduhan bahwa Nong Darol Mahmada telah melakukan fitnah dan pencemaran nama baik terkait retweet-an yang ia lakukan terhadap unggahan Ahmad Sahal. Nong Darol diduga melanggar pasal 27 ayat 3 UU ITE dan pasal 310 - 311 KUHP jo pasal 45 UU ITE."},{"id":19,"nama":"Hartoyo","tanggal":"23/07/2016","domisili":"Jakarta","pekerjaan":"Aktivis","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Anggota DPD RI, Fahira Idris, melaporkan Hartoyo ke Bareskrim Polri atas tuduhan pencemaran nama baik melalui Twitter. Pasal yang disangkakan atas laporan tersebut yakni penghinaan dan atau pencemaran nama baik sebagaimana yang dimaksud dalam Pasal 310 KUHP dan atau Pasal 311 KUHP dan atau Pasal 45 ayat (1) jo Pasal 27 Ayat (3) UU No 11 tahun 2008 tentang ITE."},{"id":20,"nama":"Haris Azhar","tanggal":"02/08/2016","domisili":"Jakarta","pekerjaan":"Aktivis","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"POLRI, TNI, DAN BNN melaporkan Koordinator Komisi Orang Hilang dan Korban Tindak Kekerasan (KontraS) Haris Azhar dengan Pasal 27 Ayat 3 UU ITE karena dianggap telah melakukan pencemaran nama baik dengan menyebarkan tulisan memuat kisah terdakwa hukuman mati Freddy Budiman. Pada tanggal 4 Agustus 2016, Jonly Nahampun melaporkan Haris Azhar dengan pasal 310 KUHP."},{"id":21,"nama":"I Wayan Suardana","tanggal":"15/08/2016","domisili":"Denpasar","pekerjaan":"Aktivis Forbali","pasal":"Pasal 28 ayat 2 UU ITE, Lainnya","narasi":"Sekretaris Umum DPP Pospera, Abdul Rahim, melaporkan Koordinator Forum Rakyat Bali Tolak Reklamasi Teluk Benoa (ForBaLI), I Wayan Suardana, ke Polda Bali dengan tuduhan melanggar pasal 28 ayat 2 UU ITE dan pasal 16 UU Nomer 40 Tahun 2008 terkait cuitannya di Twitter."},{"id":22,"nama":"Muanas Al Aidid","tanggal":"10/10/2016","domisili":"Jakarta","pekerjaan":"Ketua Kotak ADJA Komunitas Advokat Muda Ahok-Djarot","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Buni Yani melaporkan Ketua Kotak ADJA, Muanas Alaidid dan M Guntur Romli. Ia merasa 'diteror' setelah menyunting video rekaman Gubernur DKI Basuki T Purnama yang mengutip surat Al-Maidah:51. Buni menjelaskan, si peneror menghubunginya ke kantornya di LSPR."},{"id":23,"nama":"Yuler Saulauda","tanggal":"16/11/2016","domisili":"Talaud","pekerjaan":"Aktivis anti-korupsi","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Sri Wahyumi Maria Manalip melaporkan Yuler Saulauda, seorang pegiat anti korupsi, terkait dugaan pencemaran nama baik dirinya. Kasus itu dilaporkan dan ditangani Polres Talaud sejak Januari 2016 tetapi tidak ada titik terang. Pada 16 November 2016, Yuler memenuhi panggilan kedua polisi dan langsung ditahan di Polres Talaud."},{"id":24,"nama":"Jamran","tanggal":"02/12/2016","domisili":"Jakarta","pekerjaan":"Ketua Korps Alumni Himpunan Mahasiswa Islam Jakarta Utara","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Kepolisian melakukan penangkapan dan penahanan terhadap Jamran dengan tuduhan melanggar pasal 28 ayat 2 UU ITE. Jamran adalah satu dari 11 orang yang ditangkap karena tuduhan menyebarkan kebencian dan perbuatan makar."},{"id":25,"nama":"Rizal","tanggal":"02/12/2016","domisili":"Jakarta","pekerjaan":"Ketua Komando Barisan Rakyat","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Kepolisian melakukan penangkapan dan penahanan terhadap Rizal dengan tuduhan melanggar pasal 28 ayat 2 UU ITE. Rizal adalah satu dari 11 orang yang ditangkap karena tuduhan menyebarkan kebencian dan perbuatan makar."},{"id":26,"nama":"Mutakkun Abdullah","tanggal":"06/03/2017","domisili":"Dompu, NTB","pekerjaan":"Pendamping masyarakat Dompu, NTB","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"30 anggota DPRD Kabupaten Dompu, NTB, melaporkan Ir. Muttakun Abdullah pemilik akun Facebook Lestari Alam-ku Lestari Desa-ku ke Polres Dompu karena dinilai menghina atau melecehkan DPRD sebagaimana dimaksud dalam Pasal 27 Ayat (3) jo Pasal 45 Ayat (1) UU RI Nomor 11 Tahun 2008 Tentang ITE."},{"id":27,"nama":"Mohamad Aksa Patundu","tanggal":"06/07/2017","domisili":"Ampana","pekerjaan":"Aktivis anti-korupsi","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"AKBP Bagus Setyono SIK melaporkan Ketua Touna Corruption Watch (TCW) Mohamad Aksa karena diduga telah melakukan tindakan pidana pencemaran nama melalui media elektronik Facebook pada 5 Juli 2017. Aksa dikenakan Pasal 45 ayat 3 juncto pasal 27 Ayat 3 UU No. 19 Tahun 2016 tentang Informasi dan Transaksi Elektronik (UU ITE) dengan ancaman pidana maksimal 4 tahun penjara dan atau denda maksimal Rp 750 juta."},{"id":28,"nama":"Rusdianto Samawa","tanggal":"06/07/2017","domisili":"Jakarta","pekerjaan":"Aktivis nelayan tradisional","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Menteri Kelautan dan Perikanan, Susi Pudjiastuti, melaporkan Rusdianto Samawa ke Bareskrim Polri dengan tuduhan penghinaan dan pencemaran nama baik melalui akun media sosial Facebook dan YouTube. Rusdianto dituduh melanggar Pasal 45 ayat (3) juncto Pasal 27 ayat (3) Undang-undang Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 310 dan atau Pasal 311 KUHP."},{"id":29,"nama":"Abditia Sutomo (Abdie Molly's)","tanggal":"19/09/2017","domisili":"Palu","pekerjaan":"Aktivis","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Sekretaris Umum HMI Cabang Palu, Safruddin, melaporkan Abditia Sutomo terkait komentarnya di Facebook yang memuat berita berjudul “Cerita Panglima TNI Soal HMI Ikut Membubarkan PKI dan Menjaga Pancasila”. Pada 4 Oktober 2017, Abditia Sutomo diminta datang ke Polda Palu untuk dimintai keterangan."},{"id":30,"nama":"Mohammad Trijanto","tanggal":"12/10/2018","domisili":"Blitar","pekerjaan":"Aktivis Anti Korupsi","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"PNS Pemkab Blitar, Agus Cunanto, melaporkan Mohammad Trijanto terkait unggahannya mengenai surat panggilan KPK terhadap Bupati Blitar. Ia dilaporkan dnegan tuduhan pelanggaran peraturan hukum pidana dan pencemaran nama baik dalam Pasal 14 Ayat (1) dan (2) Undang-Undang No. 1 Tahun 1946 Tentang Peraturan Hukum Pidana dan Pasal 27 Ayat (3) jo. Pasal 45 ayat 3 Undang-Undang Nomor 19 Tahun 2016 Tentang ITE. Kini, setelah upaya pra-peradilan untuk menemui pelapor dan terlapor ditolak oleh hakim pada 20 Desember 2018, Trijanto harus bersiap menghadapi proses lanjutan pelaporannya"},{"id":31,"nama":"Veronica Koman","tanggal":"18/08/2019","domisili":"Surabaya","pekerjaan":"Aktivis","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Penggiat HAM, Veronica Koman, menjadi tersangka akibat tulisannya di Twitter soal kerusuhan yang terjadi di asrama mahasiswa Papua di Surabaya. Veronica dijerat pasal berlapis yakni UU ITE, UU KUHP 160, UU 1 Tahun 46, dan UU 40 Tahun 2008. Karena tak kunjung hadir dalam pemeriksaan polisi, Veronica yang saat ini berada di luar negeri ditetapkan sebagai DPO oleh Polda Jatim dan Indonesia telah meminta red notice kepada Interpol."},{"id":32,"nama":"Dhandy Dwi Laksono","tanggal":"26/09/2019","domisili":"Jakarta","pekerjaan":"Aktivis","pasal":"Pasal 28 Ayat (2) jo Pasal 45A Ayat (2) UU ITE \n","narasi":"Dhandy ditangkap pada Kamis (26\/9\/2019) malam di kediamannya. Ia ditangkap oleh kepolisian terkait cuitannya yang dianggap menyebarkan ujaran kebencian berdasarkan SARA melalui media elektronik mengenai Papua. Dhandy ditetapkan sebagai tersangka tetapi ia tidak ditahan."},{"id":33,"nama":"Ananda Badudu","tanggal":"27/09/2019","domisili":"Jakarta","pekerjaan":"Aktivis","pasal":"Pasal 28 ayat 2 UU ITE","narasi":"Ananda Badudu ditangkap oleh polisi diduga terkait uang yang dihimpunnya melalui media sosial dan disalurkan untuk demonstrasi mahasiswa penentang RKUHP dan UU KPK hasil revisi di depan Gedung DPR\/MPR, Selasa (24\/9\/2019) dan Rabu (25\/9\/2019). Pihak Ananda sedang mengecek lebih lanjut mengenai dugaan tindak pidana beserta pasal yang disangkakan."}]
