[{"id":1,"nama":"Alexander An","tanggal":"18/01/2012","domisili":"Padang","pekerjaan":"Pegawai Negeri","pasal":"Pasal 28 ayat 2 UU ITE, 156a KUHP","narasi":"Mulyadi melaporkan Alexander An dengan dugaan penodaan agama Islam, sesuai KUHP 156a, dengan pernyataan ateisme melalui akun Facebook bernama \"Alex Aan\" dan group Facebook bernama \"Ateis Minang.” Ancaman KUHP 156a adalah maksimal lima tahun penjara. Surat penahahan Aan diteken Kapolres Dharmasraya Ajun Kombes Chairul Aziz. Dia ditahan dari 19 Januari hingga 7 Februari 2012."},{"id":2,"nama":"Muh Arsad","tanggal":"09/06/2014","domisili":"Selayar","pekerjaan":"Pegawai Negeri","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Bupati Kepulauan Selayar, Drs. H. Syahrir Wahab, melaporkan Drs. Muh Arsad, MM, mantan Kepala Badan Kepegawaian Daerah Kepulauan Selayar, ke Polres Kepulauan Selayar atas dugaan tindak pidana penghinaan dengan tulisan dan atau perbuatan yang tidak menyenangkan akibat SMS teror yang dikirim kepadanya. Muh Arsad ditetapkan sebagai tersangka pada tanggal 12 April 2014 dengan tuntutan tidak pidana sebagaimana dimaksud pada pasal 45 ayat (1) dan ayat (3) UU RI No.11 Tahun 2008 Tentang ITE dan atau pasal 335 dan atau pasal 310 (2) KUHP. Ia ditahan mulai 5 Juni 2014 di Rutan Kelas IIB Kepulauan Selayar."},{"id":3,"nama":"Fadli Rahim","tanggal":"06/02/2015","domisili":"Gowa","pekerjaan":"Pegawai Negeri","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Bupati Kabupaten Gowa, Ichsan Yasin Limpo, melaporkan Fadli Rahim. Ia dituntut pasal 27 ayat 3 UU Informasi dan Transaksi Elektronik (ITE) tentang pencemaran nama baik Bupati Kabupaten Gowa."},{"id":4,"nama":"Adrianto","tanggal":"21/01/2016","domisili":"Toraja","pekerjaan":"Polisi","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Pimpinan TNI melaporkan Bripda Adrianto karena status yang ia unggah di Facebook mengenai aksi teror di Thamrin. Kapolres Tana Toraja, AKBP Arief Satryo mengaku langsung menghukum dan menahan anak buahnya itu di sel tahanan."},{"id":5,"nama":"Kuzaeni (Zen Samin)","tanggal":"24/03/2016","domisili":"Bojonegoro","pekerjaan":"Ketua Dewan Kebudayaan Bojonegoro","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Imam Wahyu Santoso, PNS Dinas Kebudayaan dan Pariwisata Bojonegoro melaporkan Ketua Dewan Kebudayaan Bojonegoro, Kuzaeni. Imam merasa dicemarkan namanya di akun Facebook Kuzaeni yang bernama Kang Zen Samin, karena nama Imam Wahyu Santoso diubah menjadi Imam Wes Suloyo."},{"id":6,"nama":"Nurul Fazri","tanggal":"03/06/2016","domisili":"Semarang","pekerjaan":"Koperasi Pertamina Persada IV","pasal":"310-311 KUHP (pencemaran nama), Pasal 29 UU ITE (pengancaman)","narasi":"Atasan Koperasi Pertamina Persada MOR IV melaporkan Nurul Fajri atas aksi teror yang ia lakukan via SMS. Ia dijerat Pasal 29 juncto Pasal 45 ayat (3) UU ITE yang ancaman hukumannya maksimal 6 tahun penjara dan atau denda Rp1 miliar. Sementara soal UU Terorisme, dalam hal ini adalah Perppu Nomor 1\/2002 tentang Tindak Pidana Terorisme yang telah ditetapkan jadi UU 15\/2003 diatur soal ancaman bagi penebar teror. Pada Pasal 6 dan Pasal 7 ancaman hukumannya mulai 4 tahun, 20 tahun, seumur hidup, bahkan pidana mati."},{"id":7,"nama":"Azril Sopandi","tanggal":"24/10/2016","domisili":"Mataram, NTB","pekerjaan":"Direktur PT Tripat","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Dede Apriadi melaporkan Azril Sopiando ke Polda Nusa Tenggara Barat melalui kuasa hukumnya Imam Sofian SH karena tidak terima dengan isi pesan Azril terhadapnya melalui Facebook. Azril sempat mengajukan gugatan praperadilan, tetapi gugatannya ditolak PN Mataram, NTB dengan mengatakan Imam Sofian sudah mendapat surat kuasa khusus dari Dede."},{"id":8,"nama":"Muhamad Labantu","tanggal":"25/11/2016","domisili":"Gorontalo","pekerjaan":"ASN\/Tagana","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Syahmid Henu dan sepuluh anggota DPRD Kabupaten Gorontalo melaporkan Muhamad Labantu, seorang Aparat Sipil Negara (ASN) karena statusnya terkait penyaluran bantuan untuk korban banjir. Status tersebut dianggap sebagai pencemaran nama baik. Ia pun ditahan sejak 25 November 2016."},{"id":9,"nama":"Fitri Septiani Alhinduan","tanggal":"13/05/2018","domisili":"Pontianak","pekerjaan":"Kepala SMPN 9 Kayong Utara, Kalimantan Barat","pasal":"Pasal 28 ayat 2 UU ITE (kebencian), Lainnya","narasi":"Kepolisian menangkap FSA pada Minggu (13\/5) pukul 16.00 WIB oleh personel Satuan Reskrim Polres Kayong Utara, Kalbar. Penangkapan dilakukan karena FSA unggahannya di Facebook mengenai aksi teror bom yang dilakukan oleh teroris."},{"id":10,"nama":"Bukhari Syamruh\n","tanggal":"15/05/2018","domisili":"Lhokseumawe","pekerjaan":"ASN \/ Pelaksana Tugas (Plt) Kepala Dinas Pemberdayaan Masyarakat Gampong (DPMG) Kota Lhokseumawe","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Polisi menangkap seorang oknum PNS di Lhokseumawe berinisial BU (48) karena menyebarkan ujaran kebencian dengan nada SARA di akun Facebook miliknya. Menurut pernyataan Kapolres Lhokseumwe AKBP Ari Lasta Irawan, pelaku dikenakan UU ITE dan terancam 6 tahun penjara."},{"id":11,"nama":"Himma Dewiyana Lubis","tanggal":"19/05/2018","domisili":"Medan","pekerjaan":"Kepala Arsip USU Medan","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Kepolisian menangkap Himma Dewiyana Lubis terkait status yang ia tulis di Facebook. Ia menulis status: \"Skenario pengalihan yg sempurna... #2019GantiPresiden” Himma dibawa ke Mapolda Sumut dan melakukan gelar perkara. Himma pun ditetapkan sebagai tersangka dan langsung ditahan."},{"id":12,"nama":"Saiful","tanggal":"19/08/2019","domisili":"Aceh","pekerjaan":"Dosen","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Taufik Saidi melaporkan DR. Saiful Mahdi, Dosen Fakultas MIPA Universitas Syiah Kuala, Aceh atas dugaan pencemaran nama baik dengan pasal UU ITE. Saiful dilaporkan atas kritik terhadap Fakultas Teknik Unsyiah pada grup WhatsApp 'Unsyiah KITA' mengenai penerimaan Aparatur Sipil Negara (ASN)."}]
