[{"id":1,"nama":"Arsyad Assegaf","tanggal":"28/10/2014","domisili":"Jakarta","pekerjaan":"Buruh","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Arsyad Assegaf dilaporkan oleh tim kuasa hukum pasangan capres Jokowi-JK, Henry Yosodiningrat pada Juli 2014 atas kasus penghinaan, pencemaran nama baik, dan pornografi yang ditujukan kepada Joko Widodo pada Juli 2014 lalu. Namun, kasusnya tidak dilanjutkan ke pengadilan dan penahannya ditangguhkan."},{"id":2,"nama":"Saiful Anam","tanggal":"06/01/2016","domisili":"Bekasi","pekerjaan":"Buruh","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Saiful Anam, ketua Serikat Buruh Bumi Manusia (Sebumi) di PT. Nanbu Plastics Indonesia, dilaporkan oleh pengacara perusahaan PT Nanbu. Pelaporan tersebut dikarenakan status Facebooknya tentang buruh bernama Kartini yang diusir dengan alasan habis kontrak. Ia dilaporkan terkait pencemaran nama baik. \n"},{"id":3,"nama":"Feri Yanto (Feri Yanto Pendekar Bluebird)","tanggal":"23/03/2016","domisili":"Jakarta","pekerjaan":"Supir Taksi","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Pihak kepolisian Jakarta Barat menangkap seorang sopir taksi bernama Feri Yanto (31) dan ditetapkan sebagai tersangka kasus penghasutan melalui jejaring media sosial. Atas perbuatannya, Feri mendapat hukuman pidana 1 tahun 6 bulan dipotong masa tahanan dan denda sebesar Rp 100 juta subsider 4 bulan kurungan. \n"},{"id":4,"nama":"YS","tanggal":"23/03/2016","domisili":"Jakarta","pekerjaan":"Driver","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Aparat Polres Jakarta Barat menangkap YS (23) karena memprovokasi sweeping taksi pada Selasa 22 Maret melalui grup Whatsapp 'Go-Jek Jakarta Bersatu'. \n"},{"id":5,"nama":"Eko Pamuji (Dado)","tanggal":"22/05/2016","domisili":"Bekasi","pekerjaan":"Buruh","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Pengacara perusahaan PT Nanbu melaporkan Eko Pamuji (Dado) dan Saiful ke polisi karena menulis status di media sosial Facebook mengenai Kartini, buruh perempuan PT Nanbu yang diusir dari perusahaan karena menuntut haknya sebagai buruh kontrak. \n"},{"id":6,"nama":"Jeifis Tahalele","tanggal":"16/08/2017","domisili":"Ambon","pekerjaan":"Supir ojek","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Jeifis Tahalele dilaporkan oleh Maya Akihari dikarenakan komentarnya mengenai ancaman bom dan penghinaan kepada kepolisian di Facebook. Jeifis Tahalele diduga melanggar pasal 45 ayat (3) dan pasal 45 huruf (b) UU RI No.19 thn 2016 perubahan atas UU RI No.11 tahun 2008 tentang informasi dan transaksi elektronik. \n"},{"id":7,"nama":"Muhammad Irfan Ardiansyah","tanggal":"15/05/2018","domisili":"Jakarta","pekerjaan":"Supir taksi online","pasal":"Pasal 29 UU ITE (pengancaman), Lainnya","narasi":"Muhammad Irfan Ardiansyah ditangkap pihak kepolisian lantaran menelepon polisi bahwa ada sebuah mobil yang melemparkan benda mencurigakan di Gereja Santa Anna. Selasa (15\/5) pagi MIA sudah ditangkap dan diperiksa. \n"},{"id":8,"nama":"Erick J. Adriansjah","tanggal":"11/12/2008","domisili":"Jakarta","pekerjaan":"Account Executive Equity","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Bank Indonesia dan Bank Arta Graha melaporkan Erick J. Adriansjah ke Mabes Polri degan tuduhan perbuatan tidak menyenangkan dan informasi bohong. Pada 15 November 2008 siang, Kanit V IT dan Cyber Crime Mabes Polri akhirnya menangkap Erick Jazier Ardiansjah sebagai tersangka penyebaran rumor kesulitan likuiditas perbankan yang menghebohkan dunia perbankan. Erick kini sudah ditahan."},{"id":9,"nama":"Sandy Hartono","tanggal":"20/09/2011","domisili":"Pontianak","pekerjaan":"Karyawan","pasal":"Pasal 27 ayat 3 UU ITE dan Pasal 28 ayat 2 UU ITE","narasi":"Sandy Hartono dilaporkan karena menghina agama Islam melalui sebuah akun Facebook. Pengadilan Tinggi Pontianak menguatkan vonis Pengadilan Negeri Pontianak yang menghukum Sandy Hartono dengan pidana 6 tahun penjara dan denda pidana Rp 500.000.000."},{"id":10,"nama":"Benny Handoko","tanggal":"12/10/2012","domisili":"Jakarta","pekerjaan":"Karyawan","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Misbakhun melaporkan Benny Handoko karena tidak terima disebut sebagai perampok Bank Century dalam kicauan di akun Twitter milik Benny Handoko. Benny sendiri disangkakan dengan pasal 27 ju 45 UU RI no 11:2008 ITE tentang penghinaan dan pencemaran nama baik lewat media sosial."},{"id":11,"nama":"Tommy Virgananda","tanggal":"10/05/2013","domisili":"Yogyakarta","pekerjaan":"Karyawan","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Drs. Yana Karyana melaporkan Tommy Virgananda dengan tuduhan pencemaran nama baik dan penghinaan. Istri dari Drs. Yana Karyana, Hilda Puspita, mencantumkan status hubungan menikah dengan Tommy Virgananda di akun Facebooknya. Tommy Virgananda diputus bersalah dengan pidana penjara selama 3 (tiga) bulan dan denda Rp1.000.000,-"},{"id":12,"nama":"Harry Nuriman","tanggal":"31/07/2013","domisili":"Jakarta","pekerjaan":"Moderator milis pekerja tambang","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Kuasa Hukum PT Sumber Mitra Jaya melaporkan Harry Nuriman atas pencemaran nama baik perusahaan melalui e-mail. Mediasi dilakukan dan akhirnya Harry Nuriman melakukan permintaan maaf lewat Harian Kompas dan Bisnis Indonesia"},{"id":13,"nama":"Bram Jupon Janua","tanggal":"10/11/2014","domisili":"Surabaya","pekerjaan":"Satpam","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Endra Prasetya Wibowo melaporkan Bram Jupon Janua karena mengaku sebagai anggota Brimob Polda Jatim dan menjelek-jelekkan calon presiden melalui jejaring sosial. Terdakwa dijerat pasal 27 ayat (3) jo pasal 45 ayat (1) UU Ri no 11 tahun 2008 tentang ITE. Persidangan sudah dimulai di Pengadilan Negeri (PN) Surabaya sejak 2 November."},{"id":14,"nama":"Furqan Ermansyah","tanggal":"11/05/2015","domisili":"Mataram","pekerjaan":"Pegiat Pariwisata","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Taufan Rahmadi melaporkan Furqan Ermansyah atas pencemaran nama baik terhadap Badan Promosi Pariwisata Daerah Nusa Tenggara Barat (BPPD NTB) melalui akun Facebooknya (Rudy Lombok). Perkembangan terakhir, Taufan Rahmadi mengaku telah memaafkan Rudy Lombok dan Taufan juga mengatakan sedang mengupayakan agar penahanan Rudy ditangguhkan."},{"id":15,"nama":"Febri Matondang (Alvin Matondang)","tanggal":"15/09/2015","domisili":"Jakarta","pekerjaan":"Karyawan Swasta\/Stand-up Comedian","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Sopina Ruutami Nasution alias Bella Shofie melaporkan Febri Matondang alias Alvin Matondang atas dugaan pencemaran nama baik dan atau penghinaan melalui media internet (Instagram) sesuai Pasal 310 KUHP dan atau Pasal 311 KUHP dan atau Pasal 45 dan Pasal 27 ayat 3 Undang-Undang Nomor 11 Tahun 2008 Tentang ITE. Pada 4 Desember 2015 lalu, Alvin resmi ditetapkan sebagai tersangka dan dipidana penjara 8 bulan."},{"id":16,"nama":"Imelda Syahrul Wahab","tanggal":"30/10/2015","domisili":"Ponorogo","pekerjaan":"Karyawan","pasal":"Lainnya","narasi":"Bripda Aris Kurniawan melaporkan Imelda Syahrul Wahab karena membully Bripda Aris Kurniawan dengan meme. Hasil gelar perkara pada kejadian itu, pelaku diduga melanggar Pasal 32 KUHP ayat (1) UU ITE. Ia dibebaskan setelah 6 hari ditahan karena pelapor mencabut aduan."},{"id":17,"nama":"Li Khiong","tanggal":"09/03/2016","domisili":"Denpasar","pekerjaan":"Pengusaha","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Jhony alias Li Kiong melaporkan adanya pencatutan namanya di Facebook oleh orang tak dikenal ke Polda Metro Jaya. Sebuah akun dengan nama “Jhony” mengunggah status Facebook yang mengandung ungkapan penghinaan terhadap ritual Nyepi. Jhony alias Li Kong mengaku tidak pernah menulis status tersebut."},{"id":18,"nama":"Abdul Karnain","tanggal":"28/03/2016","domisili":"Kebumen","pekerjaan":"Pengusaha","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Anggota DPR RI Darori Wonodipuro melaporkan pengusaha Abdul Karnain ke polisi atas dugaan pencemaran nama baik setelah Karnain menulis komentar yang memojokkan Darori pada pelaksanaan Pilkada Kebumen 2015 lalu. Abdul Karnain ditetapkan sebagai tersangka dan dijerat dengan pasal 27 ayat (33), pasal 45 ayat (1) Undang-Undang 11 Tahun 2008 tentang ITE dengan ancaman pidana 6 tahun dan denda Rp 1 miliar."},{"id":19,"nama":"Bonny Tello","tanggal":"07/04/2016","domisili":"Yogyakarta","pekerjaan":"Konsultan hotel dan restoran","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"PT Nonbar melaporkan Bonny Telo ke kepolisian setelah ia mempersoalkan ajang sepak bola Piala Dunia 2014 yang hak siarnya dipegang oleh PT Inter Sport Marketing dan PT Nonbar. Bonny Telo melalui akun media sosialnya mempertanyakan tentang legal standing PT Nonbar. Kasus ini berujung pada vonis bersalah untuk GM Jayakarta Nur Winantyo karena terdakwa melanggar Pasal 113 UU No 28 tahun 2014 tentang hak cipta. Ia ditahan 20 hari."},{"id":20,"nama":"Aman Amuntai","tanggal":"28/02/2018","domisili":"Jakarta","pekerjaan":"Dirut Swasta","pasal":"Pasal 29 UU ITE (pengancaman)","narasi":"No Data Found"},{"id":21,"nama":"Amar Alsaya Dalimunthe","tanggal":"17/05/2018","domisili":"Simalungun","pekerjaan":"Satpam","pasal":"Pasal 28 ayat 2 UU ITE (kebencian), Lainnya","narasi":"Polisi mengamankan Amar Alsaya Dalimunthe alias Dede karena mengunggah status mengenai teroris yang hadir sebagai pengalihan isu di Facebooknya. Saat ini polisi masih memeriksa pelaku untuk mengetahui motif penyebaran ujaran yang diduga mengandung kebencian tersebut."},{"id":22,"nama":"Anthony Hutapea","tanggal":"14/04/2017","domisili":"Medan","pekerjaan":"Pengusaha kafe dan transportasi","pasal":"Pasal 28 ayat 2 UU ITE (kebencian), pasal 156, pasal 156a","narasi":"Jakpar FPI dan Gerakan Anti Penistaan Agama Islam (GAPAI) Sumatera Utara melaporkan Anthony Hutapea karena telah menghina Nabi Muhammad SAW dalam akun Facebooknya. Jaksa Penuntut Umum Sindu Utomo menuntut Anthony bersalah melanggar pasal 156, 156a dan pasal 28 ayat 2 UU ITE dengan hukuman penjara selama 2 tahun dan 6 bulan penjara. \n"},{"id":23,"nama":"Abdul Khalik","tanggal":"19/07/2017","domisili":"Jakarta","pekerjaan":"Karyawan","pasal":"Pasal 29 UU ITE (pengancaman), Lainnya","narasi":"Hary Triono melaporkan Abdul Khalik terkait video pidato Sukanto Tanoto. Abdul diperiksa dengan sangkaan melakukan pengancaman terhadap Hary Triono. Ia sudah diperiksa Polisi sekali. Lalu berlanjut di 19 Juli datang surat panggilan dari Polda Metro Jaya meminta Abdul Khalik datang pada Senin, 24 Juli 2017 sebagai tersangka dari: 1. Pasal 32 UU ITE 2. Pasal 29 UU ITE 3. Pasal 27 ayat 4 UU ITE. \n"},{"id":24,"nama":"I Gede Tista","tanggal":"26/11/2018","domisili":"Bangli (Bali)","pekerjaan":"Pekerja Swasta","pasal":"Pasal 27 ayat 1 UU ITE","narasi":"Orang tua NWSN melaporkan I Gede Tista yang merupakan mantan pacar NWSN karena telah menyebarkan foto pribadi NWSN. Dalam kasus ini diduga telah terjadi pelanggaran privasi (perempuan) oleh I Gede Tista."}]