[{"id":1,"nama":"Nur Arafah","tanggal":"10/07/2009","domisili":"Bogor","pekerjaan":"Siswa","pasal":"Pasal 27 ayat 3 UU ITE (defamasi), 310-311 KUHP","narasi":"Felly Fandini melaporkan Nur Arafah\/Farah karena pencemaran nama baik atas unggahannya di Facebook. Ia diputus bersalah dengan vonis pidana 2 bulan 15 hari dengan percobaan 5 bulan meski tidak masuk penjara."},{"id":2,"nama":"Muhammad Wahyu Muharam","tanggal":"09/03/2010","domisili":"Jember","pekerjaan":"Mahasiswa","pasal":"310-311 KUHP","narasi":"Muhammad Wahyu Muharam, mahasiswa tingkat akhir Fakultas Hukum Universitas Jember (Unej), dilaporkan Tri Basuki karena mencemarkan nama baik Tri Basuki, pelatih Jember Marching Band lewat facebook. Ia dijatuhi hukuman tiga bulan penjara dengan masa percobaan enam bulan oleh majelis hakim Pengadilan Negeri (PN) Jember. \n"},{"id":3,"nama":"Yenike Venta Resti","tanggal":"01/10/2012","domisili":"Surabaya","pekerjaan":"Mahasiswi, Penyanyi","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Yenike Venta Resti, mahasiswi FISIP universitas bhayangkara, dilaporkan Siti Anggraeni Hapsari, dengan dakwaan pencemaran nama baik lewat status Facebooknya. Terdakwa terbukti melanggar pasar 27 ayat 3 jo pasal 45 ayat 1 UU no 11 tahun 2008, yakni vonis hukuman penjara 3 bulan. \n"},{"id":4,"nama":"Beryl Cholif Arrahman","tanggal":"24/02/2013","domisili":"Pamekasan","pekerjaan":"Siswa","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Beryl Cholif Arrhaman, siswa Sekolah Menengah Atas Negeri 1 Kecamatan Pakong, Kabupaten Pamekasan, Jawa Timur, dilaporkan AR Guru SMA Negeri 1 Pamekasan Jawa Timur karena telah menggerutu di Facebook tentang gurunya sendiri. Atas itu, Beryl dikeluarkan dari sekolah. Namun, pihak sekolah membantah telah mengeluarkan dan mengatakan Beryl hanya diminta menandatangani surat pernyataan untuk tidak mengulangi perbuatannya. \n"},{"id":5,"nama":"Molly Adriana","tanggal":"09/08/2013","domisili":"Yogyakarta","pekerjaan":"Mahasiswa","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Pemilik kost di D’Paragon Pringwulung melaporkan Molly Adriana karena tulisannya di Twitter tentang buruknya layanan kost. Ia terjerat kasus pencemaran nama baik. Oleh hakim Pengadilan Negeri Sleman, Yogyakarta, Molly Adriana diputus bersalah 8 bulan penjara dan denda Rp 4 juta, dan sempat mendekam di LP Wirogunan selama 3 bulan. \n"},{"id":6,"nama":"Wahyu Dwi Pranata","tanggal":"24/09/2013","domisili":"Semarang","pekerjaan":"Mahasiswa","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Wahyu Dwi Pranata, mahasiswa jurusan Teknik Elektro Universitas Dian Nuswantoro (Udinus) Semarang, Jawa Tengah, dipaksa oleh Rektor Udinus Dr Ir Edi Noer Sasongko untuk mengundurkan diri oleh kampusnya atau akan diseret pasal pencemaran nama baik UU ITE. Hal itu dikarenakan ia terlalu kritis mengomentari kebijakan kampus melalui tulisannya di blog maupun kompasiana. Ia memilih mengundurkan diri. \n"},{"id":7,"nama":"Florence Sihombing","tanggal":"29/08/2014","domisili":"Yogyakarta","pekerjaan":"Mahasiswi","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi), Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Florence Sihombing, netizen di Yogyakarta, dipolisikan oleh LSM Jangan Khianati Suara Rakyat\/Jatisura atas tuduhan pencemaran nama dengan pasal 27 ayat 3 dan pasal 28 ayat 2 UU ITE, juncto pasal 310 dan 311 KUHP. Ia menghadapi tuntutan penjara 6 tahun dan denda 1 milyar. Namun pada akhirnya, ia tidak jadi dihukum asalkan selama 6 bulan ke depan tidak berbuat kejahatan. \n"},{"id":8,"nama":"I Wayan Hery Christian (Tian)","tanggal":"09/10/2014","domisili":"Palu","pekerjaan":"Mahasiswa","pasal":"Pasal 27 ayat 3 UU ITE dan Pasal 28 ayat 2 UU ITE","narasi":"MUI melaporkan mahasiswa Sekolah Tinggi Ilmu Farmasi (STIFA) Palu I Wayan Hery Christian alias Tian (21) yang dijerat dengan Undang-Undang Informasi dan Transaksi Elektronik (ITE) dan pasal penistaan agama karena tulisannya di media sosial Path dianggap bisa menimbulkan isu SARA. Atas perbuatannya, ia dipidana selama 7 bulan penjara. \n"},{"id":9,"nama":"Muh. Dimas Yulian Saputra","tanggal":"10/05/2015","domisili":"Klaten","pekerjaan":"Mahasiswa","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Muh. Dimas Yulian Saputra dilaporkan H. Mawardi karena menghina dosennya, H. Mawardi, via Facebook (FB) tahun 2013 dan mendapat pidana hukuman penjara empat bulan dengan hukuman percobaan 10 bulan. \n"},{"id":10,"nama":"Adlun Fiqri","tanggal":"28/09/2015","domisili":"Ternate","pekerjaan":"Mahasiswa","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Bripka Fadli melaporkan Adlun Fiqri terkait pencemaran nama baik kepolisian, karena mengunggah video bertajuk Kelakuan Polisi Minta Suap di Ternate di Youtube. Adlun dijerat pasal 27 ayat (3) UU No.11\/2008 tentang Informasi dan Transaksi Elektronik. Namun, kasus ini pun dihentikan atau diSP3 karena polisi menarik laporannya. \n"},{"id":11,"nama":"Bayu Purnomo","tanggal":"07/01/2016","domisili":"Jakarta","pekerjaan":"Mahasiswa","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Menpora Imam Nahrowi melaporkan Bayu Purnomo karena telah melakukan penghinaan dan pencemaran nama baik dan melanggar UU ITE melalui akun Twitternya. Karena Bayu Purnomo dan orang tuanya telah meminta maaf dan menyesalinya, Menpora Imam Nahrowi memaafkan dan mencabut aduan dari polisi. \n"},{"id":12,"nama":"Syahru Ramadan Syukur","tanggal":"22/01/2016","domisili":"Soppeng","pekerjaan":"Siswa","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Pelajar SMK di Watansoppeng Syahru Ramadan Syukur dilaporkan Kapolres Soppeng AKBP Dodied Prasetyo Aji karena mengomentari sebuah tautan di Facebook dengan menuliskan komentar \"Polisi Taaaiiii\". Ia kemudian dibebaskan kepolisian, tetapi harus melapor Senin - Jumat. \n\n"},{"id":13,"nama":"Ika Purwaningsih","tanggal":"17/03/2016","domisili":"Kebumen","pekerjaan":"Siswa","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Bupati Kebumen HM Yahya Fuad melaporkan Ika Purwaningsih terkait penghinaan di akun Facebooknya. Kemudian, Ia ditangkap polisi Kebumen dan diperiksa selama 3 hari. Namun, kasusnya kemudian dimaafkan oleh Bupati Kebumen HM Yahya Fuad."},{"id":14,"nama":"Nanda Feriana","tanggal":"06/10/2016","domisili":"Lhokseumawe","pekerjaan":"Mahasiswi Ilmu Komunikasi Universitas Malikussaleh (Unimal) Aceh Utara","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Sekretaris Prodi Ilmu Komunikasi Universitas Malikussaleh Dwi Fitri melaporkan Nanda Feriana akibat pencemaran nama baik UU ITE melalui status Facebook Nanda. Pada sidang tuntutan yang dilakukan 10 Juli 2017, Nanda Feriana dituntut 6 bulan penjara. Pada akhirnya, Nanda divonis bebas oleh Pengadilan Negeri Lhokseumawe. \n"},{"id":15,"nama":"Deni Iskandar","tanggal":"06/11/2016","domisili":"Tangerang Selatan","pekerjaan":"Mahasiswa","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Deni Iskandar dilaporkan oleh DPC GP Ansor ke kepolisian karena menggunggah tulisan berisi hinaan, cacian, dan fitnah kepada Nahdlatul Ulama di akun Facebooknya https:\/\/www.facebook.com\/dhenygoler.tea pada November 2016. Pada Senin (7\/11\/2016), kasus ini kemudian dilimpahkan kepada Tim Cybercrime Polda Metro Jaya."},{"id":16,"nama":"Soni Suasono Panggabean","tanggal":"22/03/2017","domisili":"Pekanbaru","pekerjaan":"Mahasiswa","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Soni Suasono Panggabean dilaporkan FPI Pekanbaru ke polisi setelah diduga melakukan penodaan agama melalui akun instagram @sonnydriveking pada 20 Maret 2017. Ia dituntut 4 tahun penjara atas perbuatannya. \n"},{"id":17,"nama":"Anindya Shabrina Prasetiyo","tanggal":"25/07/2018","domisili":"Surabaya","pekerjaan":"Mahasiswi","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Anindya Shabrina Prasetiyo dilaporkan Pieter F. Rumaseb, Ketua Ikatan Keluarga Besar Papua Surabaya IKBPS. Ia dijerat UU ITE karena menceritakan kejadian yang dialaminya lewat akun Facebook tentang kronologi penggerebekan di asrama mahasiswa Papua di Jalan Kalasan 10 Tambaksari, Surabaya, oleh aparat keamanan pada Juli 2018 dan pelecehan seksual yang dialaminya. Anindya, mahasiswa semester lima Universitas Narotama, Surabaya, kini masih berstatus saksi. Ia juga menerima surat panggilan kepolisian, tetapi menolak hadir. \n"}]