[{"id":1,"nama":"Narliswandi Piliang","tanggal":"28/08/2008","domisili":"Jakarta","pekerjaan":"Penulis, Jurnalis Lepas","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Anggota DPR dari PAN (PAN) Alvin Lie melaporkan Iwan Piliang ke Satuan Cyber Crime Polda Metro Jaya dengan tuduhan pencemaran nama baik. Pangkalnya, Iwan menulis Alvin telah meminta uang Rp 2 triliun ke PT Adaro Energy agar anggota dewan di Senayan tidak melakukan hak angket untuk menghambat Initial Public Offering (IPO) Adaro."},{"id":2,"nama":"Donny Iswandono","tanggal":"03/09/2013","domisili":"Nias","pekerjaan":"Wartawan","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Bupati Nias Selatan, Idealisman Dachi, melaporkan pemimpin redaksi media online Nias-Bangkit.com. Perkara ini bermula ketika Nias Bangkit menulis artikel berjudul \"Segera! Periksa, Tangkap dan Adili Bupati Nias Selatan”. Menurut Donny, NBC sudah mencoba dan berusaha mengkonfirmasi ke Bupati Nias Selatan atas adanya aksi unjuk rasa yang dilakukan di KPK, tetapi tidak mendapatkan respon.\n"},{"id":3,"nama":"Darul Kutni","tanggal":"26/10/2013","domisili":"Musi Banyuasin","pekerjaan":"Wartawan","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Wartawan Radar Nusantara Darul Kutni dilaporkan oleh Bupati Musi Banyuasin Pahri Azhari dengan tuduhan pencemaran nama baik atas tulisannya. Polisi sepat menahan Darul Kutni.\n"},{"id":4,"nama":"Sutan Roedy Irawan Syafrullah","tanggal":"16/04/2014","domisili":"Jakarta","pekerjaan":"Sastrawan","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Fatin Hamama, seorang penyair perempuan, melaporkan Sutan Roedy Irawan Syafrullah dengan tuduhan pencemaran nama baik. Iwan Soekri dilaporkan atas tulisannya di dinding grup Facebook ‘Anti Pembodohan Buku 33 Tokoh Sastra Indonesia Paling Berpengaruh’ pada 6 April 2014."},{"id":5,"nama":"Saut Situmorang","tanggal":"17/10/2014","domisili":"Jakarta","pekerjaan":"Sastrawan","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Sastrawan asal Yogyakarta, Saut Situmorang, dilaporkan atas tudingan pencemaran nama baik di media sosial. Pelapornya Fatin Hamama, penyair perempuan yang dituding sebagai makelar Denny JA dalam penulisan buku. Heboh karena nama Denny JA, yang dikenal sebagai konsultan politik, masuk dalam jajaran 33 sastrawan besar Indonesia, seperti Chairil Anwar, Pramoedya Ananta Toer dan WS Rendra. \n"},{"id":6,"nama":"Toge Aprilianto","tanggal":"05/02/2015","domisili":"Jakarta","pekerjaan":"Penulis","pasal":"Pasal 27 ayat 1 UU ITE (pornografi), Lainnya","narasi":"Ketua Komisi Perlindungan Anak Indonesia (KPAI) Asrorun Niam Sholeh melaporkan Toge Aprilianto, penulis buku Saatnya Aku Belajar Pacaran, ke Badan Reserse Kriminal (Bareskrim) Mabes Polri. Dalam buku tersebut, ujar Asrorun, ada materi yang membahas tentang hubungan badan. Materi yang berada di bab 6 itu tergolong tindak pencabulan dan penghasutan terhadap pembaca. \n"},{"id":7,"nama":"Nurlis E. Meuko","tanggal":"17/02/2015","domisili":"Banda Aceh","pekerjaan":"Pemimpin Redaksi Atjehpost","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Pimpinan Atjehpost.co Nurlis E Meuko dilaporkan oleh Gubernur Aceh Zaini Abdullah ke Polda Aceh terkait dugaan tindak pidana Informasi dan Transaksi Elektronik seperti dimaksud Pasal 27 Ayat (3) Jo Pasal 45 Ayat (1) Undang-Undang Nomor 11 Tahun 2008 Tentang ITE."},{"id":8,"nama":"Ahmad Fauzi","tanggal":"06/01/2016","domisili":"Semarang","pekerjaan":"Penulis","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Ketua Tim Advokasi FPI Jawa Tengah Zainal Abidin Petir melaporkan Ahmad Fauzi, penulis buku karangan 'Agama Skizofrenia; Kegilaan, Wahyu dan Kenabian' dan 'Tragedi Incest Adam dan Hawa & Nabi Kriminal'. \n"},{"id":9,"nama":"Suwarno","tanggal":"03/02/2016","domisili":"Bondowoso","pekerjaan":"Wartawan","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Direktur CV Rekso Joyo, H. Faisol Fauzi sebagai pelaksana proyek renovasi kelurahan Tamansari, Bondowoso melaporkan seorang wartawan bernama Suwarno karena tulisannya di Ijen Pos. Suwarno menyebut ada dugaan penyimpangan proyek. \n\n"},{"id":10,"nama":"Hasiholan Siregar","tanggal":"29/01/2019","domisili":"Medan","pekerjaan":"Pemilik media online medanseru.co","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Anif Shah melaporkan pemilik media online medanseru.co Hasiholan Siregar karena telah mencemarkan nama baiknya dengan memuat berita-berita yang menyudutkannya. \n"},{"id":11,"nama":"Kadir Sijaya","tanggal":"24/03/2016","domisili":"Makassar","pekerjaan":"Wartawan","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Ketua PWI Sulsel Zulkifli Gani Ottoh melaporkan Kadir Sijaya ke Polrestabes Makassar karena merasa dicemarkan nama baiknya. Kadir mengkritik soal komersialisasi gedung PWI Sulsel di Jl. AP Pettarani, Kota Makassar yang digunakan untuk minimarket. Kepolisian menahan Kadir.\n"},{"id":12,"nama":"Hasiholan Siregar","tanggal":"02/04/2016","domisili":"Medan","pekerjaan":"Pemilik media online medanseru.co","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Pemimpin Redaksi Harian cetak Sumut24 Rianto Agly melaporkan pencemaran nama baik yang dilakukan Hasiholan Siregar yang disebar melalui media sosial Facebook dan Twitter.\n\nDalam pencemaran nama baik yang dilakukan Hasiholan Siregar dalam akun Twitter dan Facebooknya pada 30 Maret 2016 lalu, menyebut “Anto Geng Pimpinan Koran Sumut24 Bandar Sabu bersama Yakub Anak Ketua YLKI Sumut, Sejak MS Kasat Reskrim Poltabes”.\n\nTak hanya itu, Hasiholan juga memposting status yang menyudutkan Pimpinan Koran Sumut24 ini. Dalam akun Facebooknya Hasiholan mengatakan, Bandar Sabu Serdang Bersama Yakub Putra Ketua YLKI Sumut, Anto Geng Bos Sumut24 Jalan Sei Babura Medan Dilapor ke BNN”."},{"id":13,"nama":"Hanibal Wijayanta","tanggal":"07/10/2016","domisili":"Jakarta","pekerjaan":"Wartawan","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Ketua Bidang Hukum DPP PDIP Trimedia Panjaitan melakukan pelaporan atas Hanibal Wijayanta dan media online yang terkait oleh salah satu tulisan Hanibal pada akun Facebook miliknya mengenai mahar Ahok ke PDIP sebesar Rp 10 Triliun. \n"},{"id":14,"nama":"Sugiono","tanggal":"31/05/2017","domisili":"Gresik","pekerjaan":"Jurnalis Kontributor Harian Surya","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Kepala biro harian Memorandum Gresik Supardi alias Hardy, melaporkan jurnalis kontributor Harian Surya Sugiono atas tuduhan pencemaran nama baik karena Sugiono dianggap telah menyebarkan informasi yang tidak benar bahwa istri Supardi ditangkap karena kasus narkoba. \n\n"},{"id":15,"nama":"Media Online tirto.id","tanggal":"25/04/2017","domisili":"Jakarta","pekerjaan":"Pengelola media online tirto.id","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Christophorus Taufik selaku Kuasa Hukum dari Ketua Umum Partai Perindo Hary Tanoesoedibjo (HT) melaporkan media online Tirto.id dengan tuduhan pencemaran nama baik. Nama HT disebut sebagai salah satu orang yang turut andil dalam upaya makar pemerintahan Presiden Joko Widodo yang disebut pada tulisan seorang jurnalis Amerika Serikat Allan Nairn dan dimuat oleh Tirto.id"},{"id":16,"nama":"Dandhy Dwi Laksono","tanggal":"06/09/2017","domisili":"Surabaya","pekerjaan":"Jurnalis dan aktivis","pasal":"156 KUHP, Pasal 27 ayat 3 UU ITE (defamasi), Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Ketua Repdem Jawa Timur Abdi Edison melaporkan Dandhy Dwi Laksono atas pencemaran nama baik atas unggahan pada akun Facebook miliknya pada 3 September 2017 yang berisi opini membandingkan Aung Sang Suu Kyi yang membiarkan pembataian etnis rohingya dengan banyaknya penangkapan yang tejadi di Papua pada masa pemerintahan Megawati. Menurut Abdi, Dandhy telah menggiring opini bahwa Megawati telah sama jahatnya dengan Suu Kyi. \n"},{"id":17,"nama":"Asyari Usman","tanggal":"02/09/2018","domisili":"Jakarta","pekerjaan":"Jurnalis","pasal":"310-311 KUHP (pencemaran nama), Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Muhammad Romahurmuziy (Romi) melaporkan seorang wartawan senior bernama Asyari Usman ke Direktorat Tindak Pidana Siber Bareskrim. Usman diduga melakukan penghinaan dan pencemaran fitnah terhadap Romi, setelah ia menyebut Romi sebagai 'Politisex Vendor' pada tulisan yang tayang di media online Teropong Senayan pada 11 Januari 2018."},{"id":18,"nama":"Muhammad Yusuf","tanggal":"05/04/2018","domisili":"Kota Baru, Kalimantan Selatan","pekerjaan":"Jurnalis","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Muhammad Yusuf ditangkap pada 5 April 2018 oleh kepolisian Kalimantan Selatan saat akan berangkat ke Komnas HAM bersama warga yang bersengketa dengan Samsudin Andi Arsyad, pemilik PT Multi Agro Sarana Mandiri (MSAM). Yusuf dianggap telah melakukan pencemaran nama baik melalui 23 berita yang ia tulis mengenai konflik yang terjadi antara masyarakat Kalimantan Selatan dengan PT Multi Argo Sarana Mandiri"},{"id":19,"nama":"Lindung Silaban","tanggal":"06/03/2018","domisili":"Medan","pekerjaan":"Pemimpin Redaksi sorotdaerah.com","pasal":"310-311 KUHP (pencemaran nama), Pasal 27 ayat 3 UU ITE (defamasi), lainnya","narasi":"Lindung Silaban ditangkap oleh Penyidik Subdit II\/Cyber Crime Ditreskrimsus Polda Sumatera Utara bersama JRTP karena dianggap melakukan pencemaran nama baik kepada Kapolda Sumut Paulus Waterpauw yang diduga melakukan gratifikasi dengan seorang pengusaha."},{"id":20,"nama":"Jon Roi Tua Purba","tanggal":"06/03/2018","domisili":"Medan","pekerjaan":"Pemilik media sorotdaerah.com","pasal":"310-311 KUHP (pencemaran nama), Pasal 27 ayat 3 UU ITE (defamasi), lainnya","narasi":"JRTP dan LS ditangkap oleh Penyidik Subdit II\/Cyber Crime Ditreskrimsus Polda Sumatera Utara karena dianggap melakukan pencemaran nama baik kepada Kapolda Sumut Paulus Waterpauw yang diduga melakukan gratifikasi dengan seorang pengusaha pada berita yang dimuat pada portal berita sorot daerah.com"},{"id":21,"nama":"Zakki Amali","tanggal":"21/07/2018","domisili":"Semarang","pekerjaan":"Jurnalis","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Jurnalis Serat.id, Zakki Amali dilaporkan Hendi selaku kuasa hukum rektor Unnes Hendi ke Ditreskrimsus Polda Jateng. Zakki diduga melakukan pencemaran nama baik kepada Rektor Universitas Negeri Semarang Fatur Rokhman dengan menulis berita dugaan plagiarisme yang dilakukan oleh rektor Unnes tersebut."},{"id":22,"nama":"Reza Epong","tanggal":"09/04/2018","domisili":"Bireuen Aceh","pekerjaan":"Jurnalis","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Seorang jurnalis dengan akun Facebook Epong Reza dilaporkan oleh Mukhlis selaku Direktur PT Takabaya atas pencemaran nama baik karena pada 25 Agustus 2018 Epong Reza menuduh direktur PT Takabaya menggunakan BBM Bersubsidi untuk operasional perusahaan."},{"id":23,"nama":"Muhammad Yusro Hasibuan","tanggal":"07/11/2018","domisili":"Batubara","pekerjaan":"Jurnalis","pasal":"Pasal 27 ayat 3 UU ITE (defamasi), Lainnya","narasi":"Seorang Jurnalis bernama M Yusro Hasibuan ditahan atas dugaan pencemaran nama baik kepada pejabat yakni Kapolda Sumut, Irjen Pol Agus Andrianto. Yusro ditahan setelah jawaban Yusro pada Grup WhatsApp yang berbunyi “Siantar simalungun, Gmni, GMKI, HMI, Himmah, BEM dan lain lain. Mengutuk tindakan represif oknum polri. Copot kapoldasu.”"},{"id":24,"nama":"Fadli Aksar","tanggal":"01/02/2019","domisili":"Kendari, Sultra","pekerjaan":"Jurnalis \ndetiksultra.com","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Dua jurnalis Fadli Aksar (Detiksultra.com) dan Wiwid Abid Abadi (Okesultra.com) dilaporkan oleh Andi Tendri atas dugaan pencemaran nama baik setelah menulis berita terkait laporan warga terhadap Andi Tendri dengan dugaan tindak pidana pemalsuan surat dan administrasi kependudukan."},{"id":25,"nama":"Wiwid Abid Abadi","tanggal":"01/02/2019","domisili":"Kendari, Sultra","pekerjaan":"Jurnalis \nokesultra.com","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Dua jurnalis Fadli Aksar (Detiksultra.com) dan Wiwid Abid Abadi (Okesultra.com) dilaporkan oleh Andi Tendri atas dugaan pencemaran nama baik setelah menulis berita terkait laporan warga terhadap Andi Tendri dengan dugaan tindak pidana pemalsuan surat dan administrasi kependudukan. "}]
