[{"id":1,"nama":"Bondan Prakosa","tanggal":"07/05/2011","domisili":"Denpasar","pekerjaan":"Penyanyi","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Jerry Filmon, pemilik cafe Aka Saka di Bali melaporkan Bondan Prakoso dan rekannya Bagus Satrio ke Polres Denpasar karena diduga melakukan penghinaan terhadap cafe Aka Saka melalui akun Twitter pribadi mereka karena merasa kecewa dengan pengamanan Bali Aka Saka yang dianggap tidak sopan dan berlebihan."},{"id":2,"nama":"Johan Yan","tanggal":"13/08/2013","domisili":"Surabaya","pekerjaan":"Motivator","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Alexander Yunus, seorang jemaat geraja, melaporkan Johan Yan karena dianggap menghina Gereja Bethany melalui status yang diunggah di Facebook. \n\nNamun, pada 12 Agustus 2013, Kuasa hukum Gereja Bethany, Sumarso, menyatakan bahwa sebenarnya perkara itu sudah dicabut pada 12 Agustus 2013."},{"id":3,"nama":"Dewi Murya Agung","tanggal":"19/09/2014","domisili":"Jakarta","pekerjaan":"Artis","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"CEO Lamborghini, Johnson Yaptonaga, resmi melaporkan Dewi Perssik (Dewi Murya Agung) ke Polda Metro Jaya. Melalui kuasa hukumnya, Hotman Paris Hutapea melaporkan Dewi Perssik karena mengaku telah dinikahi oleh Johnson Yaptonaga. Dewi Perssik dilaporkan dengan pasal 310 tentang Pencemaran Nama Baik dan 311 KUHP tentang Fitnah serta pasal 27 Ayat 3 juncto pasal 45 Undang-undang nomor 11 tentang ITE."},{"id":4,"nama":"Maratul Habibah (Ara Alexander)","tanggal":"05/05/2016","domisili":"Jakarta","pekerjaan":"Artis","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Jeremy Thomas dan sang istri, Ina Thomas, melaporkan model Maratul Habibah atau Ara Alexander terkait pencemaran nama baik. Ara beberapa kali menuliskan beberapa fakta yang tidak benar mengenai keluarga Jeremy di media sosial miliknya. Kini, Ara sudah masuk dalam daftar pencarian orang (DPO) yang dikeluarkan Bareskrim Polri. Kepolisian menduga ia berada di Singapura."},{"id":5,"nama":"Ihsan Tarore","tanggal":"07/07/2017","domisili":"Jakarta","pekerjaan":"Artis","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Aris Idol melaporkan Ihsan Tarore karena menyebut Aris Idol \"tengil\". Akibat sebutan tengil di media tersebut, Aris Idol kehilangan banyak tawaran pekerjaan manggung. Aris Idol sudah meminta klarifikasi dari Ihsan Tarore dan Ihsan Tarore sudah meminta maaf lewat pesan pribadi di Instagram. Namun Aris Idol tetap melaporkan ke polisi. Laporan Polisi di Polres Aris menilai Ihsan telah melanggar pasal 310 KUHP serta Pasal 27 Ayat 3 dan Pasal 45 ayat 1 UU ITE."},{"id":6,"nama":"Alexander Theodore Lamoh (Ecky Lamoh)","tanggal":"10/11/2017","domisili":"Yogyakarta","pekerjaan":"Musisi","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"HS melaporkan Alexander Theodore Lamoh atau Ecky Lamoh ke Polda DIY terkait unggahan statusnya di Facebook. Dalam statusnya, Ecky mempertanyakan keberlanjutan penyelesaian kasus penipuan dan penggelapan sertifikat rumah serta pengancaman yang dilakukan oleh terlapor HS, DC,dan AI."},{"id":7,"nama":"Augie Fantinus","tanggal":"10/12/2018","domisili":"Jakarta Pusat","pekerjaan":"Presenter, Aktor","pasal":"310-311 KUHP (pencemaran nama), Pasal 27 ayat 3 UU ITE (defamasi), Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Augie Fantinus dilaporkan ke kepolisian terkait unggahannya di akun Instagram pribadinya. Ia mengunggah video di mana ia menduga beberapa oknum Polisi menjadi calo tiker pertandingan basket di ajang Asian Para Games 2018. Namun dugaan Augie dibantah Kapolres Jakarta Pusat Kombes Roma Hutajulu, meski ia juga membenarkan orang dalam video tersebut adalah anggota kepolisian."},{"id":8,"nama":"Galih Ginanjar","tanggal":"07/01/2019","domisili":"Jakarta","pekerjaan":"Artis","pasal":"310-311 KUHP (pencemaran nama), Pasal 27 ayat 1 UU ITE (pornografi), Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Fairuz A. Rafiq melaporkan Pablo Benua, Rey Utami, serta mantan suaminya, Galih Ginanjar, terkait pencemaran nama baik. Galih Ginanjar menyebutkan bahwa Fairuz bau ikan asin. Hal itu diungkapkan Galih saat diwawancarai dalam akun YouTube milik Rey Utami dan Pablo Benua. Kini, ketiganya pun telah ditahan penyidik Polda Metro Jaya sejak Jumat, 12 Juli 2019."},{"id":9,"nama":"Pablo Benua","tanggal":"07/01/2019","domisili":"Jakarta","pekerjaan":"Youtuber","pasal":"310-311 KUHP (pencemaran nama), Pasal 27 ayat 1 UU ITE (pornografi), Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Fairuz A. Rafiq melaporkan Pablo Benua, Rey Utami, serta mantan suaminya, Galih Ginanjar, terkait pencemaran nama baik. Galih Ginanjar menyebutkan bahwa Fairuz bau ikan asin. Hal itu diungkapkan Galih saat diwawancarai dalam akun YouTube milik Rey Utami dan Pablo Benua. Kini, ketiganya pun telah ditahan penyidik Polda Metro Jaya sejak Jumat, 12 Juli 2019."},{"id":10,"nama":"Rey Utami","tanggal":"07/01/2019","domisili":"Jakarta","pekerjaan":"Youtuber","pasal":"310-311 KUHP (pencemaran nama), Pasal 27 ayat 1 UU ITE (pornografi), Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Fairuz A. Rafiq melaporkan Pablo Benua, Rey Utami, serta mantan suaminya, Galih Ginanjar, terkait pencemaran nama baik. Galih Ginanjar menyebutkan bahwa Fairuz bau ikan asin. Hal itu diungkapkan Galih saat diwawancarai dalam akun YouTube milik Rey Utami dan Pablo Benua. Kini, ketiganya pun telah ditahan penyidik Polda Metro Jaya sejak Jumat, 12 Juli 2019."}]