[{"id":1,"nama":"Prita Mulyasari","tanggal":"06/09/2008","domisili":"Tangerang","pekerjaan":"Ibu Rumah Tangga","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Prita Mulyasari, ibu rumah tangga. Prita didakwa dengan dakwaan melanggar Pasal 27 ayat 3 UU ITE, Pasal 310 ayat (2) KUHP dan Pasal 311 ayat (1) KUHP karena dianggap mencemarkan nama RS Omni Internasional."},{"id":2,"nama":"Hilda Puspita","tanggal":"10/05/2013","domisili":"Yogyakarta","pekerjaan":"Ibu Rumah Tangga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Akibat mengubah status facebook menjadi \"married to\" pacar baru, mantan suami Hilda Puspita, Drs. Yana Karyana melaporkan ke polisi dengan tuduhan pencemaran nama baik. Diputus bersalah dengan hukuman 3 bulan dan 7 hari penjara"},{"id":3,"nama":"Wisni Yetti","tanggal":"07/12/2014","domisili":"Bandung","pekerjaan":"Ibu Rumah Tangga","pasal":"Pasal 27 ayat 1 UU ITE (pornografi)","narasi":"Wisni Yetti dilaporkan oleh suaminya Hasta Etika yang sedang dalam proses perceraian atas tuduhan melakukan tindak obrolan asusila pada media sosial Facebook. Wisni mengakui percakapan tersebut namun membantah terjadi tindak asusila seperti yang dituduhkan kepada dirinya."},{"id":4,"nama":"Haris Mushroomer","tanggal":"19/03/2014","domisili":"Kutai Timur","pekerjaan":"Warga","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Bupati Kutai Timur Isran Noor melaporkan akun Facebook bernama Haris Mushroomer atas dugaan pencemaran nama baik pada diskusi di sebuah grup Facebook yang memuat pernyataan Bupati empat tahun memimpin Kutim, tidak ada lagi kemiskinan dan Haris membalas dengan kalimat yang diduga mengandung unsur penghinaan terhadap Bupati Kutim."},{"id":5,"nama":"Yustine Tjie Kim Lioe","tanggal":"17/07/2014","domisili":"Sidoarjo","pekerjaan":"Ibu Rumah Tangga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Yustine dipanggil oleh kepolisian atas postingan di Facebook nya pada 5 Maret 2014 tentnag kekerasan yang dialami suaminya yang telah menjadi korban pengeroyokan tetapi didudukan sebagai tersangka pada persidangan."},{"id":6,"nama":"Anonim","tanggal":"17/07/2014","domisili":"Meranti","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Sebuah akun anonim dilaporkan oleh Bupati Meranti Irwan Nasir karena merasa terhina atas tulisan yang dimuat oleh akun tersebut soal Irwan yang dianggap seorang pembohong dan beberapa postingan lainnya. Akun tersebut juga mengunggah foto irwan yang dirombak sedemikian rupa. \n"},{"id":7,"nama":"Cristiano Prima","tanggal":"09/09/2014","domisili":"Bandung","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Sebuah akun Twitter atas nama Cristiano Prima menulis beberapa cuitan yang berisi penghinaan terhadap Walikota Bandung Ridwan Kamil dan warga kota Bandung. Sampai saat ini, kasus tersebut belum ada perkembangan lebih lanjut. \n"},{"id":8,"nama":"Ervani Emy Handayani","tanggal":"31/10/2014","domisili":"Yogyakarta","pekerjaan":"Ibu Rumah Tangga","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Seorang ibu rumah tangga bernama Ervani dilaporkan oleh Jolie Jogja Jewellery akibat curhatnya pada grup Facebook perusahaan tersebut karena kecewa dengan pimpinan dari perusahaan tersebut yang memutasi suaminya yang bekerja sebagai petugas keamanan. Ervani tidak terima suaminya dimutasi karena tidak ada perjanjian bahwa suaminya bersedia di mutasi suatu saat. Ervani dijadikan tersangka atas dugaan pencemaran nama baik namun divonis bebas oleh mahkamah agung."},{"id":9,"nama":"Romunas Simangunsong","tanggal":"27/03/2015","domisili":"Jakarta","pekerjaan":"Jemaat","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Akibat perselsihan di internal pemilihan pimpinan HKBP Jalan Jambu Menteng Jakarta dan tidak terpilihnya pendeta Nekson Simanjuntak, Romunas Simangunsong yang mendokumentasikan pertemuan dan kericuhan dan diunggah ke Youtube dan Facebook dilaporkan ke polisi."},{"id":10,"nama":"Andi Faisal","tanggal":"27/06/2015","domisili":"Bontang","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Seorang warga bernama Andi Tawakkal melaporkan akun Facebook bernama Andy Faisal karena merasa nama baiknya tercemar akibat komentar balasan yang menyebut Tawakkal pergi ke Bontang, punya mobil, dan rumah kontrakan karena Andi Sofyan Hasdam (mantan wali kota Bontang). \n\nAndy Faisal menyatakan siap mempertanggung jawabkan perbuatannya tersebut. \n"},{"id":11,"nama":"Malona Hatuhaha","tanggal":"23/07/2015","domisili":"Ambon","pekerjaan":"Warga","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Akun Facebook bernama Malona Hatuhaha dilaporkan oleh tokoh negeri Kailolo akibat postingan yang bernada provokatif pada 20 Juli 2015 yang menyebut warga Kailolo sebagai dalang kerusuhan yang terjadi antar desa di Haruku."},{"id":12,"nama":"Muhadkly MT (Acho)","tanggal":"05/11/2015","domisili":"Jakarta","pekerjaan":"Warga","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Muhadkly alias Acho dilaporkan oleh Danang Surya Winata selaku kuasa hukum PT Duta Paramindo Sejahtera pengelola Apartemen Green Pramuka atas dugaan pencemaran nama baik. Acho dilaporkan setelah menulis sebuah tulisan pada blog pribadinya yang berjudul \"Apartemen Green Pramuka City dan Segala Permasalahannya\"."},{"id":13,"nama":"Yulian Paonganan","tanggal":"17/12/2015","domisili":"Jakarta","pekerjaan":"Warga","pasal":"Pasal 27 ayat 1 UU ITE (pornografi), Lainnya","narasi":"Pemilik akun twitter @ypaonganan, Yulian Pangonan atau Ongen ditangkap Bareskrim, 17 Desember 2015 karena mengunggah gambar penghinaan yang diduga mengandung unsur pornografi yang melibatkan Presiden RI Joko Widodo dan Artis Nikita Mirzani \n\nIa ditahan selama lebih dari 4 bulan setelah kemudian ditangguhkan penahanannya oleh PN Jaksel karena berkas dikembalikan ke Kejaksaan \n"},{"id":14,"nama":"Yusniar","tanggal":"15/03/2016","domisili":"Makassar","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Seorang ibu di Makassar bernama Yusniar dilaporkan oleh Sudirman Sijaya yang merupakan anggota DPRD Jeneponto atas tuduhan pencemaran nama baik. \n\nSebelumnya Yusniar memposting sebuah tulisan pada laman Facebook yang bernada penghinaan terhadap Sudirman setelah rumahnya dirusak oleh ratusan orang karena sengketa hak waris, salah satu orang yang turut dalam peristiwa perusakan tersebut adalah Sudirman Sijaya \n"},{"id":15,"nama":"Evan Lasser Milanisty","tanggal":"08/04/2016","domisili":"Pasuruan","pekerjaan":"Warga","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Akun Facebook atas nama Evan Lasser Milanisty dilaporkan oleh Wakil Walikota Pasuruan Raharto Teno Prasetyo akibat salah satu komentarnya yang bernada penghinaan terhadap wakil walikota tersebut. Komentar tersebut dimuat pada salah satu postingan foto milik akun Facebook bernama Elica She Cpa pada laman Facebook Wakil Walikota tersebut."},{"id":16,"nama":"Sukawani Hia","tanggal":"25/04/2016","domisili":"Jakarta","pekerjaan":"Warga","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Sukawani Hia dilaporkan oleh Marinus Gea, anggota DPR yang juga menjabat sebagai Ketua Himpunan Masyarakat Nias Indonesia (HIMNI) atas tuduhan pencemaran nama baik dengan menuduh HIMNI meminta dana fasilitas pelantikan sebesar 600 juta kepada calon bupati dan wali kota terpilih."},{"id":17,"nama":"JFH","tanggal":"09/06/2016","domisili":"Jambi","pekerjaan":"Istri Anggota DPRD Provinsi Jambi","pasal":"Pasal 29 UU ITE (pengancaman)","narasi":"Seorang istri Anggota DPRD berinisial JFH dijadikan tersangka oleh Polda Jambi setelah laporan yang diterima atas nama ME yang merasa terancam setelah mendapat pesan singkat dari JFH yang bernada cacian dan ancaman."},{"id":18,"nama":"Abdul Hamid","tanggal":"16/06/2016","domisili":"Samarinda","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Seorang pria di Samarinda bernama Abdul Hamid dilaporkan oleh Wali Kota Samarinda Syaharie Jaang karena dituduh mengirim pesan singkat dengan nada penghinaan dan fitnah kepada Wali Kota tersebut. \n\nSebelumnya Abdul Hamid mengirim pesan singkat kepada Jaang berisi kekecewaannya karena banjir yang terus terjadi di Samarinda sehingga menggangu aktivitas nya. Akibat perbuatannya tersebut, Abdul Hamid ditahan selama 3 hari di ruang tahanan Mapolresta Samarinda. \n"},{"id":19,"nama":"Misbah Magadding","tanggal":"20/06/2016","domisili":"Pangkep","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Misbah Magadding, warga Bantimurung dilaporkan oleh salah satu dokter Puskesmas Bantimala, dr Zulfitri ke Polres Pangkep karena tulisannya di halaman Facebook nya yang berisi kekecewaannya terhadap pelayanan Puskesmas ketika ia membawa keponakannya yang sedang sariawan namun tidak ada satupun petugas yang membantu keponakannya."},{"id":20,"nama":"Made Sudira","tanggal":"08/07/2016","domisili":"Denpasar","pekerjaan":"Warga","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi), Lainnya","narasi":"Made Sudira dilaporkan oleh Gubernur Bali Made Mangku Pastika karena dituding telah memfitnahnya sehingga Pastika menjadi korban kemarahan warga akibat pemotongan pohon beringin di rumah dinas sehingga upacara adat pemotongan daun beringin tidak bisa dilaksanakan. \n\nLaporan tersebut ditanggapi oleh pihak Pengadilan Negeri (PN) Denpasar dengan memvonis bebas Made Sudira karena dianggap tidak ada niat untuk memfitnah Gubernur Bali. \n"},{"id":21,"nama":"Ahmad Taufik","tanggal":"02/08/2016","domisili":"Jakarta","pekerjaan":"Warga","pasal":"Lainnya","narasi":"Seorang pengguna Facebook bernama Ahmad Taufik ditangkap di kediamannya di daerah Jagakarsa, Jakarta Selatan. Ahmas Taufik ditangkap dan dijadikan tersangka atas dugaan menyebarkan ujaran kebencian pada 31 Juli 2016. \n\nTaufik menulis \"Tanjung Balai Medan rusuh 30 Juli 2016...!! 6 Vihara dibakar buat saudara muslimku mari rapatkan barisan...Kita buat tragedi 98 terulang kembali #Allahu_Akbar...\" \n"},{"id":22,"nama":"Adriyan Putra","tanggal":"03/08/2016","domisili":"Mataram","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"PMII NTB melaporkan Adriyan Putra ke Mapolda NTB karena tuduhan pencemaran nama baik organisasi yang dilakukan melalui Facebook. Tidak dketahui motif dari pelaku, namun Perbuatannya dianggap telah melukai perasaan banyak kader PMII."},{"id":23,"nama":"FAB","tanggal":"03/08/2016","domisili":"Rangkasbitung","pekerjaan":"Warga","pasal":"Lainnya","narasi":"Seorang pengguna Facebook berinisial FAB ditangkap Subdit Cyber Crime Direktorat Tipideksus Bareskrim Polri karena dianggap memposting sesuatu yang bernada SARA dan Provokatif pada laman Facebook nya."},{"id":24,"nama":"Deni Erliana","tanggal":"19/08/2016","domisili":"Sentul, Jabar","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Deni Erliana dilaporkan oleh dilaporkan oleh Indra J Tirtakusumah SH MH selaku Corporate Lawyer PT Surya Graha Cipta setelah menyebarkan surat somasi yang dibuat oleh Karmahein yang kecewa dengan pengelolaan air di perumahan mereka ke grup WhatsApp warga Sentul City. \n\nIndra tidak terima jika surat somasi yang ditujukan kepadanya disebarkan ke grup WA tersebut. \n"},{"id":25,"nama":"Andi Redani Putri Bangsa","tanggal":"23/08/2016","domisili":"Medan","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi), Lainnya","narasi":"Dua akun Facebook atas nama Nunik Utami II dan Andri Redani Putri Bangsa dilaporkan ke Polda Sumatera Utara oleh pengacara Lamsiang Sihombing. Keduanya dilaporkan atas postingan nya di Facebook yang berisi penghinaan Presiden RI dengan baju adat Batak saat menghadiri Karnaval Kemerdekaan Pesona Danau Toba. \n\nAtas postingan tersebut, kedua nya dinilai telah menghina martabat dan harga diri komunitas etnis batak. keduanya dilaporkan dengan tuduhan pencemaran nama baik. \n"},{"id":26,"nama":"Nunik Wulandari II","tanggal":"23/08/2016","domisili":"Medan","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi), Lainnya","narasi":"Pengacara Lamsiang Sitompul SH, melaporkan 2 pemilik akun facebook atas nama Nunik Utami II dan Andri Redani Putri Bangsa ke Polda Sumatera Utara pada Selasa, 23 Agustus 2016. \n\nDalam laporan polisi bernomer LP\/1093\/VIII\/2016, pelapor menyertakan kerugian material yaitu: Komunitas Suku Batak merasa dipermalukan, diremehkan, direndahkan, dihina harkat dan martabat serta harga diri menjadi tercemar. \n"},{"id":27,"nama":"Galop Tulop","tanggal":"22/09/2016","domisili":"Pekanbaru","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Sebuah akun Facebook bernama Galop Tulop dilaporkan oleh Eks Anggota DPR RI dari Fraksi Golkar, Azwar Cesputra karena diangap telah menuding dirinya menjual dukungan Golkar pada Pilkada Kabupaten Kampar 2017. \n\nGalop menuding suara dukungan Golkar dijual seharga 7 Miliar rupiah dan Cesputra disebut menerima 500 juta. \n"},{"id":28,"nama":"Mario Van Bochove (VB)","tanggal":"26/09/2016","domisili":"Ambon","pekerjaan":"Warga","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Akun Facebook bernama Mario Van Bochove dilaporkan oleh calon Wakil Wali Kota Ambon, Muhammad Armyn Syarif Latuconsina atas tuduhan penghinaan pencemaran nama baik atas postingan nya yang mengandung fitnah dengan menandai tujuh akun yang salah satunya adalah akun milik calon wakil Wali Kota tersebut."},{"id":29,"nama":"Siti Sarah Sarah","tanggal":"27/09/2016","domisili":"Singkil","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Putra Ariyanto, calon Bupati Aceh Singkil, mengadukan pemilik akun facebook Siti Sarah Sarah ke kepolisian. Di laman media sosial itu, Siti menuding Putra sebagai kandidat bupati yang maju karena dibayar. \n\nSetelah dilaporkan, pemilik akun Siti Sarah melontarkan permintaan maaf dan mengaku khilaf atas komentar yang ia buat. \n"},{"id":30,"nama":"Guntur Romli","tanggal":"10/10/2016","domisili":"Jakarta","pekerjaan":"Warga","pasal":"310-311 KUHP dan Pasal 27 ayat 3 UU ITE","narasi":"Ketua Kotak ADJA Muanas Alaidid dan M Guntur Romli dilaporkan oleh Buni Yani ke kepolisian akibat merasa dirinya diteror setelah menyunting pidato Basuki Tjahaja Purnama (BTP) yang mengutip ayat surat Al-Maidah ayat 51."},{"id":31,"nama":"Wendi Yohanes","tanggal":"11/10/2016","domisili":"Pontianak","pekerjaan":"Warga","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Ketua Korlap DPP Laskar Pemuda Melayu (LPM) Kalbar Jhony melaporkan Wendy Yohanes pemilik akun Wendy Yo karena mengolok-olok Laskar Pemuda Melayu yang melakukan orasi di Polda Kalbar. Komentar Wendy Yo itu dituliskannya atas video berjudul '200 Pemuda Melayu Pontianak Datangi Mapolda Kalbar' yang beredar di Grup Facebook Tribun Pontianak Interaktif."},{"id":32,"nama":"Agung Sudrajat","tanggal":"20/11/2016","domisili":"Sukabumi","pekerjaan":"Warga","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Kapolres Sukabumi AKBP M Ngajib memeriksa Agung Sudrajat pemilik dari akun Facebook @Agung.Diza karena diduga telah melakukan penistaan agama. \n\nSebelumnya, Agung Sudrajat terlibat debat dengan seorang netizen akibat perbedaan pilihan dalam calon gubernur DKI Jakarta. Agung tersinggung ketika dirinya disebut orang yang tidak mengenal firman Allah SWT. Dirinya lalu membuat postingan dengan isi yang diduga menistakan sebuah ayat dalam Al - Quran \n"},{"id":33,"nama":"Sri Bintang Pamungkas","tanggal":"02/12/2016","domisili":"Jakarta","pekerjaan":"Warga","pasal":"Pasal 28 ayat 2 UU ITE (kebencian), Lainnya","narasi":"Sri Bintang Pamungkas ditangkap oleh pihak kepolisian karena diduga telah melakukan penghasutan dan makar kepada pemerintahan Jokowi - Ahok."},{"id":34,"nama":"Mohammad Rahim Nasution","tanggal":"07/12/2016","domisili":"Jakarta","pekerjaan":"Warga\/Berstatus Tahanan","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Mohammad Rahim Nasution yang juga penghuni Lapas Tangerang karena kasus narkotika ditangkap polisi setelah menyebarkan foto Kapolri Jenderal Tito Karnavian dan DN Aidit. Melalui akun Facebook Mohammad Rahim Nasution ini, pelaku juga memposting foto ledekan terhadap Presiden Joko Widodo dan tokoh agama, Buya Syafii Ma’arif."},{"id":35,"nama":"Andi Arief","tanggal":"13/12/2016","domisili":"Jakarta","pekerjaan":"Warga","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Muannas Alaidid melaporkan akun twitter @AndiArief_AA atas cuitannya yang diduga bernada provokatif. Dalam sebuah cuitannya, Andi mengunggah tulisan yang mengancam Basuki Tjahaja Purnama dan etnis Tionghoa lainnya jika merusak perdamaian dan persatuan."},{"id":36,"nama":"Rudy Heart Pakpahan","tanggal":"05/01/2017","domisili":"Jakarta","pekerjaan":"Warga\/Konsumen","pasal":"310-311 KUHP (pencemaran nama), Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Konsumen pembeli ruko Metland Menteng bernama Rudy Heart Pakpahan dilaporkan ke polisi oleh Ronnie Erlangga Sugondo, Vice General Manager Legal Litigation di PT Metland Tbk. setelah dirinya menulis surat pembaca dan salah satunya dimuat di media online kompas.com. Dalam laporan pada 5 Januari 2017, Rudy Heart dilaporkan dengan tuduhan melakukan pencemaran nama baik ."},{"id":37,"nama":"Siti Aisyah","tanggal":"30/03/2017","domisili":"Mataram, NTB","pekerjaan":"Warga","pasal":"Pasal 28 ayat 2 UU ITE (kebencian), 156 KUHP","narasi":"Ketua Komisi V DPRD Provinsi NTB Hj Wartiah mendesak polisi untuk menahan Siti Aisyah karena diduga melakukan penistaan agama melalui media sosial (medsos)."},{"id":38,"nama":"Surya Tjia","tanggal":"25/04/2017","domisili":"Mataram, NTB","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"12 Pengacara dari Tim Pembela Gerakan Pribumi Berdaulat melaporkan lima pengguna medsos, sa ke Subdit II Unit Cyber Crime Polda NTB sekitar pukul 13.20 Wita, Selasa (25\/4). Lima akun medsos yang dilaporkan yakni Niluh Djelantik, Suparman Bong, Tazran Tanmizi, Cyril Raoul Hakim dan Surya Tjia yang menulis status menuduh Steven merupakan pelaku fiktif atas kasus penghinaan Gubernur NTB"},{"id":39,"nama":"Cyril Raoul Hakim","tanggal":"25/04/2017","domisili":"Mataram, NTB","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"12 Pengacara dari Tim Pembela Gerakan Pribumi Berdaulat melaporkan lima pengguna medsos, sa ke Subdit II Unit Cyber Crime Polda NTB sekitar pukul 13.20 Wita, Selasa (25\/4). Lima akun medsos yang dilaporkan yakni Niluh Djelantik, Suparman Bong, Tazran Tanmizi, Cyril Raoul Hakim dan Surya Tjia yang menulis status menuduh Steven merupakan pelaku fiktif atas kasus penghinaan Gubernur NTB"},{"id":40,"nama":"Tazran Tanmizi","tanggal":"25/04/2017","domisili":"Mataram, NTB","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"12 Pengacara dari Tim Pembela Gerakan Pribumi Berdaulat melaporkan lima pengguna medsos, sa ke Subdit II Unit Cyber Crime Polda NTB sekitar pukul 13.20 Wita, Selasa (25\/4). Lima akun medsos yang dilaporkan yakni Niluh Djelantik, Suparman Bong, Tazran Tanmizi, Cyril Raoul Hakim dan Surya Tjia yang menulis status menuduh Steven merupakan pelaku fiktif atas kasus penghinaan Gubernur NTB"},{"id":41,"nama":"Suparman Bong","tanggal":"25/04/2017","domisili":"Mataram, NTB","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"12 Pengacara dari Tim Pembela Gerakan Pribumi Berdaulat melaporkan lima pengguna medsos, sa ke Subdit II Unit Cyber Crime Polda NTB sekitar pukul 13.20 Wita, Selasa (25\/4). Lima akun medsos yang dilaporkan yakni Niluh Djelantik, Suparman Bong, Tazran Tanmizi, Cyril Raoul Hakim dan Surya Tjia yang menulis status menuduh Steven merupakan pelaku fiktif atas kasus penghinaan Gubernur NTB"},{"id":42,"nama":"Niluh Djelantik","tanggal":"25/04/2017","domisili":"Mataram, NTB","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"12 Pengacara dari Tim Pembela Gerakan Pribumi Berdaulat melaporkan lima pengguna medsos, sa ke Subdit II Unit Cyber Crime Polda NTB sekitar pukul 13.20 Wita, Selasa (25\/4). Lima akun medsos yang dilaporkan yakni Niluh Djelantik, Suparman Bong, Tazran Tanmizi, Cyril Raoul Hakim dan Surya Tjia yang menulis status menuduh Steven merupakan pelaku fiktif atas kasus penghinaan Gubernur NTB"},{"id":43,"nama":"Aking Saputra","tanggal":"22/05/2017","domisili":"Karawang","pekerjaan":"Warga","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Aking Saputra melalui akun Facebook-nya dilaporkan ke polisi oleh Sukur Mulyono setelah membuat status yang dinilai menghina umat Islam, guru dan masyarakat Karawang. Karena perbuatannya, ia ditahan di Lapas Karawang sejak 27 September 2017. Divonis bersalah pada 14 Desember 2017 dengan 1 tahun 6 bulan penjara."},{"id":44,"nama":"Alfian Tanjung","tanggal":"31/05/2017","domisili":"Jakarta","pekerjaan":"Warga","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi), Pasal 28 ayat 2 UU ITE (kebencian), 156 KUHP","narasi":"Alfian Tanjung dilaporkan ke polisi oleh Tanda Pardamean Nasution anggota PDI Perjuangan ke polisi atas postingan twitter @Alfiantmf pada 24 Januari 2017 pukul 09.49 WIB. Tersangka Alfian Tanjung ditangkap dan mulai ditahan setelah ia dibebaskan dari tuntutan sebelumnya di Rutan Medaeng Surabaya pada 6 September 2017. Alfian ditahan di Mako Brimob Kelapa Dua, Depok.Ia dipidana selama dua tahun."},{"id":45,"nama":"Bonatua Severino Sitanggang","tanggal":"02/06/2017","domisili":"Jakarta","pekerjaan":"Warga","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Bonatua Severino Sitanggang pemilik akun Seve Van Houten dilaporkan ke polisi oleh Muhammad Rafli pada 2 Juni 2017. Bonatua dianggap melakukan penistaan agama di kolom komentar Facebook Disangkakan telah melanggar pasal 28 ayat 2 UU ITE."},{"id":46,"nama":"Ravio Patra","tanggal":"21/06/2017","domisili":"Jakarta","pekerjaan":"Warga","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi), Lainnya","narasi":"Wempy Dyocta Koto melaporkan Ravio Patra kepada Ditreskrimsus Polda Metro Jaya dengan tuduhan pencemaran nama baik menggunakan media elektronik setelah Ravio menyampaikan investigasinya terhadap inkonsistensi klaim dari Wempy di laman Facebooknya."},{"id":47,"nama":"Surya Hardyanto","tanggal":"02/07/2017","domisili":"Deli Serdang","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Mapolda Sumut menangkap Surya Hardyanto lantaran komentarnya di Facebook Eri Taufik Abdulkarim. Postingan itu dinyatakan sebagai berita bohong atau hoax. Polisi memastikan penyerangan pos jaga Mapolda Sumut yang menewaskan seorang personel kepolisian dan pelaku itu merupakan tindakan terorisme. Pelaku terafiliasi dalam organisasi Jamaah Anshar Daulah (JAD)."},{"id":48,"nama":"Attila Sang Petualang","tanggal":"07/07/2017","domisili":"Jombang","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Persatuan Wartawan Indonesia (PWI) Kabupaten Jombang melaporkan netizen dengan nama akun Facebook Atilla Sang Petualang ke Polres Jombang. Pelaporan dilakukan karena unggahan Atilla di Facebook yang menuduh PWI Jombang menjadi ‘backing’ dinas teknis untuk distribusi proyek penunjukan langsung (PL) dengan imbalan uang Rp 700 juta."},{"id":49,"nama":"Toni Rianda","tanggal":"09/07/2017","domisili":"Muaraenim","pekerjaan":"Warga","pasal":"Pasal 28 ayat 2 UU ITE (kebencian), Lainnya","narasi":"Direktur Reskrimum Polda Sumsel, Kombes Pol Prasetijo Utomo, SIk, MSi menyebut Toni Rianda ditangkap pada 9 Juli 2017 setelah menyebarkan kebencian pada suatu golonganmelalui media sosial karena menyebut bahwa Polri bagian dari negara thoghut dan layak untuk dibunuh. Ia dikenakan Pasal 28 ayat 2 UU ITE atau Pasal 207 KUHP."},{"id":50,"nama":"Akun YouTube 'Item Putih Official' (300 akun medsos)","tanggal":"12/07/2017","domisili":"Jakarta","pekerjaan":"Warga","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE (defamasi), Pasal 28 ayat 2 UU ITE (kebencian), Lainnya","narasi":"Angga Busra Lesmana selaku kuasa hukum Boni Hargens melaporkan 300 akun medsos termasuk akun Youtube \"Item Putih Official\" karena tidak terima dirinya dikatakan sedang sakau saat live di sebuah talkshow di TV One pada 10 Juli 2017. Boni menegaskan bahwa saat itu dirinya sedang sakit."},{"id":51,"nama":"Muhammad Hidayat S","tanggal":"14/07/2017","domisili":"Jakarta","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi), Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Polisi menetapkan Muhammad Hidayat sebagai tersangka karena telah mentransmisikan video Kapolda Metro Jaya Inspektur Jenderal Mochammad Iriawan saat melakukan aksi demonstrasi 4 November 2016 atau 411. \n\nIa diduga menghina dna mencemarkan nama baik kapolda karena telah mengedit video tersebut dengan diberi judul \"Terungkap Kapolda Metro Jaya Provokasi Massa FPI agar serang massa HMI. Ini Buktinya\". \n"},{"id":52,"nama":"Laura Rondo","tanggal":"07/08/2017","domisili":"Tangerang","pekerjaan":"Warga","pasal":"310-311 KUHP, Pasal 27 ayat 3 UU ITE, Lainnya","narasi":"Posting yang berusaha membela ibu tapi ternyata menjadi boomerang karena dianggap menghina terlapor. \n"},{"id":53,"nama":"Muhammad Farhan Balatif","tanggal":"18/08/2017","domisili":"Medan","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi), Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Sebuah akun facebook bernama Ringgo Abdullah dilaporkan oleh Brigadir Ricky Swanda setelah menulis sebuah postingan yang berisi penghinaan kepada Presiden RI Joko Widodo dan aparat kepolisian. \n\nFarhan dijerat dengan Pasal 45 ayat 2 jo Pasal 28 ayat 2 subs Pasal 27 ayat 2 UU RI Nomor 19 Tahun 2016 atas perubahan UU Nomor 11 Tahun 2008 tentang ITE. \n"},{"id":54,"nama":"Jon Riah Ukur (Jonru Ginting)","tanggal":"31/08/2017","domisili":"Jakarta","pekerjaan":"Warga","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Pengacara Muannas Al Aidid melaporkan pemilik akun media sosial Jonru Ginting ke Polda Metro Jaya atas tuduhan penyebaran ujaran kebencian melalui empat tulisan Jonru yang ia sebar dalam periode Maret sampai Agustus 2017."},{"id":55,"nama":"Dodik Ihwanto","tanggal":"07/09/2017","domisili":"Bandung","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi), Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Dodik Ihwanto pemilik akun Instagram @warga_biasa dilaporkan oleh Achmad Zahid FM ke Kepolisian Bandung. Dodik dilaporkan atas unggahan nya pada 7 September 2017 yang berisi penghinaan kepada ibu negara Iriana Joko Widodo. \n\nDodik ditangkap di rumah orang tuanya di Kecamatan Alang - Alang Lebar, Palembang. \n"},{"id":56,"nama":"Iswatun Binti Kasan","tanggal":"19/09/2017","domisili":"Bojonegoro","pekerjaan":"Warga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Pemimpin grup musik Sahara bernama Nurhadi melaporkan Iswatun binti Kasman ke kepolisian Bojonegoro karena diduga telah melakukan pencemaran nama baik pada sound dan grup musiknya setelah menemukan postingan akun I'iieezz Cah Pheseck yang disinyalir milik Iswatun."},{"id":57,"nama":"Saidah Saleh Syamlan","tanggal":"12/09/2017","domisili":"Surabaya","pekerjaan":"Ibu Rumah Tangga","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Kuasa hukum PT Pisma Putra Textile Muhammad Bayu Kusharyanto melaporkan pemilik nomer 08135780XXX yang didaftakan atas nama Saidah Saleh Syamlan ke kepolisian di Surabaya karena diduga telah melakukan tindakan pencemaran nama baik. \nNomor tersebut mengirimkan pesan WhatsApp kepada Kepala Divisi Bank Exim Indonesia, Komaruzzan dan General Manager BNI Pusat, Amerita. Bunyi Whatsapp dari nomor tersebut dianggap berimbas pada proses pengajuan pinjaman perusahaan tersebut kepada pihak bank. \n"},{"id":58,"nama":"Akun @NikitaMirzani","tanggal":"03/10/2017","domisili":"Palembang","pekerjaan":"Warga","pasal":"156 KUHP (termasuk 156a)","narasi":"Sejumlah advokat di Palembang melaporkan Nikita Mirzani ke polisi pada 3 Oktober 2017. Dalam laporannya, Yogi Vitagora, juru bicara para advokat Al Islam NKRI mengatakan pihaknya tersinggung atas kicauan akun @NikitaMirzani di media sosial yang menyinggung soal Jenderal Gatot Nurmantyo yang dinilai sebuah penghinaan. \n\nArtis Nikita Mirzani sudah mengklarifikasi di akun instagram @nikitamirzanimawardi_17 bahwa itu bukan akun miliknya, dia hanya difitnah. \n"},{"id":59,"nama":"Hengky Suryawan","tanggal":"10/10/2017","domisili":"Jakarta","pekerjaan":"Warga","pasal":"310-311 KUHP (pencemaran nama), Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Eggi Sudjana melaporkan Effendi Hutahaean, Pariyadi alias Gus Yadi, Suresh Kumar, Yohanes L. Tobing, Norman Sophan, Hengky Suryawan dan Franz Magnis Suseno. Nama-nama tersebut sebelumnya melaporkan Eggi Sudjana ke Mabes Polri atas pelanggaran UU ITE terkait ujaran kebencian dan Pasal 156 terkait penistaan agama."},{"id":60,"nama":"Norman Sophan","tanggal":"10/10/2017","domisili":"Jakarta","pekerjaan":"Warga","pasal":"310-311 KUHP (pencemaran nama), Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Eggi Sudjana melaporkan Effendi Hutahaean, Pariyadi alias Gus Yadi, Suresh Kumar, Yohanes L. Tobing, Norman Sophan, Hengky Suryawan dan Franz Magnis Suseno. Nama-nama tersebut sebelumnya melaporkan Eggi Sudjana ke Mabes Polri atas pelanggaran UU ITE terkait ujaran kebencian dan Pasal 156 terkait penistaan agama."},{"id":61,"nama":"Yohanes L. Tobing","tanggal":"10/10/2017","domisili":"Jakarta","pekerjaan":"Warga","pasal":"310-311 KUHP (pencemaran nama), Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Eggi Sudjana melaporkan Effendi Hutahaean, Pariyadi alias Gus Yadi, Suresh Kumar, Yohanes L. Tobing, Norman Sophan, Hengky Suryawan dan Franz Magnis Suseno. Nama-nama tersebut sebelumnya melaporkan Eggi Sudjana ke Mabes Polri atas pelanggaran UU ITE terkait ujaran kebencian dan Pasal 156 terkait penistaan agama."},{"id":62,"nama":"Pariyadi (Gus Yadi)","tanggal":"10/10/2017","domisili":"Jakarta","pekerjaan":"Warga","pasal":"310-311 KUHP (pencemaran nama), Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Pada 10 Oktober 2017 Eggi Sudjana melaporkan Effendi Hutahaean, Pariyadi alias Gus Yadi, Suresh Kumar, Yohanes L. Tobing, Norman Sophan, Hengky Suryawan dan Franz Magnis Suseno. Nama-nama tersebut sebelumnya melaporkan Eggi Sudjana ke Mabes Polri atas pelanggaran UU ITE terkait ujaran kebencian dan Pasal 156 terkait penistaan agama. \n\nTujuh nama tersebut dilaporkan atas dasar pelanggaran Pasal 310 dan Pasal 311 KUHP terkait pencemaran nama baik juncto Pasal 28 UU Nomor 19 Tahun 2016 atas perubahan UU ITE."},{"id":63,"nama":"Effendi Hutahaean","tanggal":"10/10/2017","domisili":"Jakarta","pekerjaan":"Warga","pasal":"310-311 KUHP (pencemaran nama), Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Eggi Sudjana melaporkan Effendi Hutahaean, Pariyadi alias Gus Yadi, Suresh Kumar, Yohanes L. Tobing, Norman Sophan, Hengky Suryawan dan Franz Magnis Suseno. Nama-nama tersebut sebelumnya melaporkan Eggi Sudjana ke Mabes Polri atas pelanggaran UU ITE terkait ujaran kebencian dan Pasal 156 terkait penistaan agama."},{"id":64,"nama":"FSL","tanggal":"24/11/2017","domisili":"Pekanbaru","pekerjaan":"Warganet","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"LSM Lumbung Informasi Rakyat (LIRA) melaporkan salah satu pemilik akun Facebook berinisial FSL terkait dugaan pencemaran nama baik. Kasus ini berawal dari status FSL yang menyebutkan bahwa Jusuf Rizal, Presiden LSM LIRA, ditangkap dan dipenjara oleh Polda Sumut."},{"id":65,"nama":"SM","tanggal":"02/05/2018","domisili":"Singaraja, Buleleng","pekerjaan":"Ibu Rumah Tangga","pasal":"310-311 KUHP (pencemaran nama), Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"SM dilaporkan ESK setelah mengomentari status Facebook pelapor dengan komentar, Aduuh pengacara abal-abal, penipu pula lagi gaya ultah di KFC, mudahan anda secepatnya kena karmanya..\n\nESK melaporkan SM ke Polres Buleleng pada Mei 2018. SM menulis karena kesal dengan ESK yang pernah jadi pengacaranya. Abdul Gafur, suami SM, bilang sudah bayar Rp 25 juta ke ESK tetapi kasusnya terkatung-katung."},{"id":66,"nama":"Elki Natonis","tanggal":"19/05/2018","domisili":"Nusa Tenggara Timur","pekerjaan":"Warganet","pasal":"Lainnya","narasi":"Kepolisian Kupang menangkap seorang warga bernama Elki Natonis terkait status Facebooknya yang bernada ancaman. Status yang ia unggah menggunakan akun bernama Riko Lumba itu berisi tentang ancaman bom kepada Korem"},{"id":67,"nama":"Brahmanty","tanggal":"22/05/2018","domisili":"Palangkaraya","pekerjaan":"Warganet","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Tim Resmob Polres Palangkaraya menangkap Brahmanty terkait statusnya di Facebook yang bernada provokatif dan meresahkan. Dalam statusnya, ia menulis dengan isi menantang teroris untuk beraksi di Kalimantan Tengah."},{"id":68,"nama":"Winston Zippi","tanggal":"29/08/2018","domisili":"Jakarta","pekerjaan":"Warganet","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Pilot Lion Air Capt. Pribadi Alisudarso melaporkan Winston Zippi Johannes dan Ali Winata ke Badan Reserse Kriminal (Bareskrim) Cyber Polri atas tuduhan menerbangkan pesawat JT 297, tanggal 25 Agustus 2018 dari Pekanbaru menuju Jakarta. Diketahui, nama Pribadi Alisudarso ramai diperbincangkan oleh netizen di media sosial, lantaran disebut sebagai pilot yang menerbangkan pesawat yang membawa Neno Warisman. Neno Warisman sendiri menjadi viral lantaran menggunakan property pesawat yakni Public Address (PA). Kasus ini sudah dimediasi oleh SAFEnet. \n"},{"id":69,"nama":"Ali Winata","tanggal":"29/08/2018","domisili":"Jakarta","pekerjaan":"Warganet","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Pilot Lion Air Capt. Pribadi Alisudarso melaporkan Winston Zippi Johannes dan Ali Winata ke Badan Reserse Kriminal (Bareskrim) Cyber Polri atas tuduhan menerbangkan pesawat JT 297,yang membawa Neno Warisman. Neno Warisman sendiri menjadi viral lantaran menggunakan property pesawat yakni Public Address (PA). Kasus ini sudah dimediasi dengan SAFEnet"},{"id":70,"nama":"Imran Sasmi","tanggal":"19/01/2019","domisili":"Mataram","pekerjaan":"Warganet","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Kepolisian menangkap Imran Sasmi atas laporan dugaan ujaran kebencian. Kasus ini berawal dari statusnya di Facebook yang berisi penghinaan terhadap kelompok pendukung salah satu calon Presiden. Postingan ini disukai ratusan orang. Pelaku terancam pasal 28 ayat (2) UU ITE. Imran Sasmi sudah ditetapkan sebagai tersangka dengan ancaman 6 tahun penjara."},{"id":71,"nama":"Asteria Fitriani","tanggal":"01/07/2019","domisili":"Jakarta","pekerjaan":"Warganet","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Seorang warga berinisal TCS melaporkan Asteria Fitriani ke Polres Jakarta Utara terkait unggahan status di Facebooknya yang berisi ujaran kebencian terhadap presiden dan wakil presiden Indonesia. Tim Polres Jakarta Utara pun langsung menindaklanjuti laporan itu dan menilai status yang diunggah AF termasuk kategori hate speech."},{"id":72,"nama":"Faisol Abod Batis","tanggal":"10/07/2019","domisili":"Malang","pekerjaan":"Warganet","pasal":"Pasal 28 ayat 2 UU ITE (kebencian), Lainnya","narasi":"Polisi menangkap Faisol Abod Batis dan menetapkannya sebagai tersangka penghinaan terhadap Presiden Joko Widodo dan Kepolisian Republik Indonesia setelah Faisol mengunggah konten penghinaan dan ujaran kebencian melalui akun Instagram @reaksirakyat1. Dalam unggahannya, Faisol menyinggung Jokowi dan Polri sebagai pelaku pelanggaran HAM."},{"id":73,"nama":"Rius Vernandes","tanggal":"15/07/2019","domisili":"Jakarta","pekerjaan":"Warganet","pasal":"310-311 KUHP (pencemaran nama), Pasal 27 ayat 3 UU ITE (defamasi), Lainnya","narasi":"Serikat Karyawan Garuda Indonesia (Sekarga) melaporkan Rius Vernandes karena diduga telah mencemarkan nama baik Garuda Indonesia. Diketahui Rius Vernandes mengunggah foto menu kelas bisnis yang ditulis tangan disertai caption “menu nya masih dalam proses percetakan pak”. Kepolisian Bandara Soekarno-Hatta Tangerang sudah mengirimkan surat panggilan pemeriksaan terhadap Rius untuk dimintai keterangan pada 16 Juli 2019. Namun, pada akhirnya Sekarga resmi mencabut laporan terhadap Rius."},{"id":74,"nama":"Denny Siregar","tanggal":"16/07/2019","domisili":"Jakarta","pekerjaan":"Warganet","pasal":"Pasal 28 ayat 2 UU ITE (kebencian)","narasi":"Fachrul Razi melaporkan Denny Siregar terkait hinaan terhadap masyarakat Aceh melalui video yang diunggah oleh Cokro TV, Selasa, 16 Juli 2019. Dalam video itu, Denny dianggap sudah merendahkan martabat Islam, ulama dan masyarakat Aceh karena berkomentar negatif soal rencana pelegalan poligami di Aceh."},{"id":75,"nama":"Amusrien Kholil","tanggal":"15/11/2018","domisili":"Mataram","pekerjaan":"Pengungsi","pasal":"Lainnya","narasi":"Kabag Hukum Kabupaten Lombok Utara Raden Eka Asmarahadi melaporkan Amusrien Kholil terkait dengan komentarnya dalam status Feri EF di Facebook mengenai bantuan dana yang tidak kunjung datang. Komentar yang dilontarkan oleh Kholil tersebut menyinggung pihak Pemda setempat. Kholil sempat ditahan oleh jaksa namun kemudian dibebaskan oleh PN Mataram."},{"id":76,"nama":"Musidi M Saleh","tanggal":"14/07/2019","domisili":"Aceh Tengah","pekerjaan":"Warganet","pasal":"Pasal 27 ayat 3 UU ITE (defamasi)","narasi":"Bupati Aceh Tengah Shabela Abubakar melaporkan sebuah akun media sosial ke Mapolres Aceh Tengah, karena memaki dan menghinanya dalam sebuah komentar di akun Facebook Musidi M. Saleh. Terkait kasus ini, polisi telah mengeluarkan Surat keterangan Tanda Bukti Lapor dengan Nomor: BL\/62\/VII\/2019\/SPTK yang diberikan kepada Musidi M. Saleh, terkait tindak pidana pencemaran nama baik pasal 27 UU ITE, yang dikeluarkan pada 14 Juli 2019. \n"},{"id":77,"nama":"Ulin Ni’am Yusron","tanggal":"05/11/2016","domisili":"Solo, Surakarta","pekerjaan":"Jurnalis","pasal":"Pasal 28 ayat 2 UU ITE (kebencian), Lainnya","narasi":"Awod dari Kantor Bantuan Hukum Bulan Bintang (KBH-BB) Kota Surakarta melaporkan Ulin Ni’am Yusron karena dianggap telah menyebarkan ujaran kebencian melalui status Facebook Ulin pada 5 November 2016. Pada laman Facebook, ulin menulis mengenai politik rasis yang ditujukan kepada ahok dan kaum etnis tionghoa dengan dalih memperjuangkan agama."}]
